[
  {
    "kod": "47.79.04",
    "tanim": "Kullanılmış mobilya, elektrikli ve elektronik ev eşyası perakende ticareti"
  },
  {
    "kod": "47.79.90",
    "tanim": "Diğer ikinci el eşya perakende ticareti (ikinci el motorlu kara taşıtları ve motosiklet parçaları hariç)"
  },
  {
    "kod": "47.92.00",
    "tanim": "Uzmanlaşmış perakende ticaret için aracılık hizmeti faaliyetleri"
  },
  {
    "kod": "77.22.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer kişisel ve ev eşyalarının kiralanması ve operasyonel leasingi (müzik aleti, giyim eşyası, mücevher vb. ile video kasetler, büro mobilyaları, eğlence ve spor ekipmanları hariç)"
  },
  {
    "kod": "02.40.01",
    "tanim": "Ormanda ağaçların kesilmesi, dallarından temizlenmesi, soyulması vb. destekleyici faaliyetler"
  },
  {
    "kod": "02.40.02",
    "tanim": "Ormanda kesilmiş ve temizlenmiş ağaçların taşınması, istiflenmesi ve yüklenmesi faaliyetleri"
  },
  {
    "kod": "16.11.01",
    "tanim": "Kereste imalatı (ağaçların biçilmesi, planyalanması, rendelenmesi ve şekillendirilmesi faaliyetleri)"
  },
  {
    "kod": "16.12.00",
    "tanim": "Ahşabın işlenmesi ve bitirilmesi (bir ücret veya sözleşmeye dayalı olarak gerçekleştirilen)"
  },
  {
    "kod": "46.13.02",
    "tanim": "Kereste ve kereste ürünlerinin toptan satışı ile ilgili aracıların faaliyetleri"
  },
  {
    "kod": "46.83.02",
    "tanim": "Ağacın ilk işlenmesinden elde edilen ürünlerin toptan ticareti"
  },
  {
    "kod": "46.83.12",
    "tanim": "İşlenmemiş ağaç (tomruk-ham haldeki) toptan ticareti (orman ağaçları, endüstriyel odunlar vb.)"
  },
  {
    "kod": "47.52.10",
    "tanim": "Ağacın ilk işlenmesinden elde edilen ürünlerin perakende ticareti (kereste, ağaç talaşı ve yongası, kontrplak, yonga ve lifli levhalar (mdf, sunta vb.), parke, ahşap varil, fıçı ve diğer muhafazalar, vb.)"
  },
  {
    "kod": "16.11.02",
    "tanim": "Ahşap demir yolu veya tramvay traversi imalatı"
  },
  {
    "kod": "16.11.03",
    "tanim": "Ağaç yünü, ağaç unu, ağaç talaşı, ağaç yonga imalatı"
  },
  {
    "kod": "16.11.04",
    "tanim": "Ahşap döşemelerin ve yer döşemelerinin imalatı (birleştirilebilir parkeler hariç)"
  },
  {
    "kod": "16.21.01",
    "tanim": "Ahşap, bambu ve diğer odunsu malzemelerden kaplamalık plaka, levha, vb. imalatı (yaprak halde) (preslenmemiş)"
  },
  {
    "kod": "16.21.02",
    "tanim": "Sıkıştırılmış lif, tahta ve tabakalardan kontrplak, MDF, sunta, OSB, CLT vb. levha imalatı"
  },
  {
    "kod": "16.22.01",
    "tanim": "Birleştirilmiş parke yer döşemelerinin imalatı"
  },
  {
    "kod": "16.23.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer inşaat doğrama ve marangozluk ürünleri imalatı"
  },
  {
    "kod": "16.24.02",
    "tanim": "Palet, kutu palet ve diğer ahşap yükleme tablaları imalatı"
  },
  {
    "kod": "16.24.90",
    "tanim": "Diğer ahşap konteyner imalatı"
  },
  {
    "kod": "16.25.00",
    "tanim": "Ahşap kapı ve pencere imalatı"
  },
  {
    "kod": "16.27.00",
    "tanim": "Ahşap ürünlerin bitirilmesi"
  },
  {
    "kod": "16.28.01",
    "tanim": "Ahşap mutfak ve sofra eşyası imalatı (kaşık, kepçe, spatula, bardak, havan, havan eli, tepsi vb.)"
  },
  {
    "kod": "16.28.02",
    "tanim": "Ahşap çerçeve ve ahşaptan diğer eşyaların imalatı (panolar, tuval için çerçeveler, ip vb. için makaralar, arı kovanları, köpek kulübeleri dahil)"
  },
  {
    "kod": "16.28.03",
    "tanim": "Ahşaptan iş aletleri, alet gövdeleri, alet sapları, süpürge veya fırça gövdeleri ile sapları, ayakkabı kalıpları, ahşap mandal, elbise ve şapka askıları imalatı"
  },
  {
    "kod": "16.28.04",
    "tanim": "Hasır veya diğer örme malzemesinden (kamış, saz, saman vb.) eşyaların imalatı ile sepet türü ve hasır işi eşyaların imalatı"
  },
  {
    "kod": "16.28.05",
    "tanim": "Sedef kakma ahşap işleri, kakma ile süslü ahşap eşyalar, mücevher için veya çatal-kaşık takımı ve benzeri eşyalar için ahşap kutular, ahşap biblo, heykel ve diğer süslerin imalatı"
  },
  {
    "kod": "16.28.06",
    "tanim": "Doğal mantarın işlenmesi, aglomera mantar imalatı ile bunlardan eşyaların imalatı"
  },
  {
    "kod": "16.28.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer ağaç ürünleri imalatı; mantardan, saz, saman ve benzeri örme malzemelerinden yapılmış ürünlerin imalatı"
  },
  {
    "kod": "25.63.03",
    "tanim": "Ahşap ve diğer malzemelerden kalıp ve döküm modeli imalatı (kek ve ayakkabı kalıpları hariç)"
  },
  {
    "kod": "32.99.07",
    "tanim": "Şemsiyeler, güneş şemsiyeleri, baston ve koltuklu baston, koltuk değneği vb. imalatı (parçaları dahil)"
  },
  {
    "kod": "32.99.11",
    "tanim": "Mantar can simitlerinin imalatı"
  },
  {
    "kod": "32.99.16",
    "tanim": "Yazı veya çizim tahtaları imalatı"
  },
  {
    "kod": "46.49.05",
    "tanim": "Hasır eşyalar, mantar eşyalar ve diğer ahşap ürünlerin toptan ticareti (ip vb. için makaralar dahil)"
  },
  {
    "kod": "46.49.25",
    "tanim": "Arı kovanı toptan ticareti"
  },
  {
    "kod": "46.83.14",
    "tanim": "Masif, lamine ve laminant parke toptan ticareti"
  },
  {
    "kod": "46.83.20",
    "tanim": "Ahşap kapı, pencere ve bunların kasaları ile kapı eşiklerinin toptan ticareti"
  },
  {
    "kod": "47.52.17",
    "tanim": "Ahşap kapı, pencere ve bunların kasaları ile kapı eşiklerinin perakende ticareti"
  },
  {
    "kod": "47.52.22",
    "tanim": "Masif, lamine ve laminant parke perakende ticareti"
  },
  {
    "kod": "47.55.04",
    "tanim": "Ahşap, mantar ve hasır eşyaların perakende ticareti (ahşap sofra ve mutfak eşyaları hariç)"
  },
  {
    "kod": "31.00.06",
    "tanim": "Mobilyaların boyanması, verniklenmesi, cilalanması vb. tamamlayıcı işlerin yapılması"
  },
  {
    "kod": "31.00.05",
    "tanim": "Yatak ve yatak desteklerinin imalatı (kauçuk şişme yatak ve su yatağı hariç)"
  },
  {
    "kod": "31.00.08",
    "tanim": "Sandalyelerin, koltukların vb. döşenmesi gibi tamamlayıcı işlerin yapılması (büro ve ev mobilyalarının yeniden kaplanması hariç)"
  },
  {
    "kod": "95.24.01",
    "tanim": "Mobilyaların ve ev döşemelerinin onarım ve bakımı (halı ve kilim onarımı hariç)"
  },
  {
    "kod": "31.00.01",
    "tanim": "Yatak odası, yemek odası, mutfak mobilyası, banyo dolabı, genç ve çocuk odası takımı, gardırop, vestiyer, vb. imalatı (gömme dolap, masa, zigon, vb. dahil)"
  },
  {
    "kod": "31.00.02",
    "tanim": "Büro, okul, ibadethane, otel, lokanta, sinema, tiyatro vb. kapalı alanlar için mobilya imalatı (iskelet imalatı dahil; taş, beton, seramikten olanlar hariç)"
  },
  {
    "kod": "31.00.03",
    "tanim": "Sandalye, koltuk, kanepe, oturma takımı, çekyat, divan, markiz, vb. imalatı (iskelet imalatı dahil; plastik olanlar ile bürolarda ve park ve bahçelerde kullanılanlar hariç)"
  },
  {
    "kod": "31.00.04",
    "tanim": "Mağazalar için tezgah, banko, vitrin, raf, çekmeceli dolap vb. özel mobilya imalatı (laboratuvarlar ve teknik bürolar için olanlar hariç)"
  },
  {
    "kod": "31.00.07",
    "tanim": "Park ve bahçelerde kullanılan bank, masa, tabure, sandalye, koltuk, vb. mobilyaların imalatı (plastik olanlar hariç)"
  },
  {
    "kod": "31.00.90",
    "tanim": "Diğer mobilyaların imalatı"
  },
  {
    "kod": "43.32.01",
    "tanim": "Hazır mutfaklar, mutfak tezgahları, gömme dolaplar, iç merdivenler ile ince tahta, lambri ve benzerlerinin montajı işleri"
  },
  {
    "kod": "46.15.01",
    "tanim": "Mobilyaların toptan satışı ile ilgili aracıların faaliyetleri"
  },
  {
    "kod": "46.47.01",
    "tanim": "Mobilya ve mobilya aksesuarları toptan ticareti (yatak dahil)"
  },
  {
    "kod": "46.47.04",
    "tanim": "Büro mobilyalarının toptan ticareti"
  },
  {
    "kod": "47.55.03",
    "tanim": "Ev mobilyalarının ve aksesuarlarının perakende ticareti (baza, somya, karyola dahil; hasır ve sepetçi söğüdü gibi malzemelerden olanlar hariç)"
  },
  {
    "kod": "47.55.06",
    "tanim": "Büro mobilyaları ve aksesuarlarının perakende ticareti"
  },
  {
    "kod": "47.55.07",
    "tanim": "Bahçe mobilyalarının perakende ticareti"
  },
  {
    "kod": "47.55.08",
    "tanim": "Yatak perakende ticareti"
  },
  {
    "kod": "77.33.02",
    "tanim": "Büro mobilyalarının kiralanması ve leasingi (büro sandalyesi ve masasının kiralanması dahil) (finansal leasing hariç)"
  },
  {
    "kod": "02.20.01",
    "tanim": "Endüstriyel ve yakacak odun üretimi (geleneksel yöntemlerle odun kömürü üretimi dahil)"
  },
  {
    "kod": "16.26.00",
    "tanim": "Bitkisel biyokütleden katı yakıt imalatı"
  },
  {
    "kod": "19.20.12",
    "tanim": "Turba, linyit ve taş kömürü briketleri imalatı (kömür tozundan basınçla elde edilen yakıt)"
  },
  {
    "kod": "46.81.03",
    "tanim": "Katı yakıtlar ve bunlarla ilgili ürünlerin toptan ticareti"
  },
  {
    "kod": "47.78.02",
    "tanim": "Kömür ve yakacak odun perakende ticareti"
  },
  {
    "kod": "47.78.31",
    "tanim": "Mağaza, tezgah, pazar yeri dışında müşterinin istediği yere ulaştırılarak yapılan doğrudan yakıt satışı (kalorifer yakıtı, yakacak odun, vb.)"
  },
  {
    "kod": "74.99.01",
    "tanim": "Sanatçı, sporcu, şovmen, manken ve diğerleri için ajansların ve menajerlerin faaliyetleri"
  },
  {
    "kod": "77.39.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer makine ve ekipmanların sürücüsüz kiralanması ve leasingi ile maddi malların kiralanması ve operasyonel leasingi"
  },
  {
    "kod": "78.10.04",
    "tanim": "Oyuncu seçme ajansları ve bürolarının faaliyetleri"
  },
  {
    "kod": "79.90.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer rezervasyon hizmetleri ve ilgili faaliyetler (turizm tanıtım faaliyetleri, vb.)"
  },
  {
    "kod": "82.30.02",
    "tanim": "Kongre ve ticari gösteri organizasyonu"
  },
  {
    "kod": "82.40.01",
    "tanim": "Spor, müzik, tiyatro ve diğer eğlence etkinlikleri için yer ayırma (rezervasyon) ve bilet satılması faaliyeti"
  },
  {
    "kod": "90.20.01",
    "tanim": "Bağımsız aktör, aktrist ve dublörlerin faaliyetleri"
  },
  {
    "kod": "90.39.90",
    "tanim": "Sanat ve gösteri sanatlarına yönelik diğer destek faaliyetleri (sanat ve gösteri sanatlarına yönelik yönetmenlerin ve yapımcıların faaliyetleri hariç)"
  },
  {
    "kod": "93.19.02",
    "tanim": "Spor etkinlikleri yapımcılarının faaliyetleri ile bu etkinliklerin kendi tesisleri olmayan kuruluşlar tarafından düzenlenmesi faaliyetleri (spor kulüpleri tarafından yapılanlar hariç)"
  },
  {
    "kod": "93.29.12",
    "tanim": "Sanatsal olmayan etkinliklerin organizasyonuyla ilgili görsel-işitsel ekipmanların ve özel efektlerin teknik planlanması, temini, kurulumu ve işletilmesi"
  },
  {
    "kod": "93.29.02",
    "tanim": "Düğün, balo ve kokteyl salonlarının işletilmesi"
  },
  {
    "kod": "96.99.14",
    "tanim": "Nikah salonlarının hizmetleri"
  },
  {
    "kod": "59.14.02",
    "tanim": "Sinema filmi gösterim faaliyetleri"
  },
  {
    "kod": "90.20.04",
    "tanim": "Sirklerin faaliyetleri"
  },
  {
    "kod": "93.21.01",
    "tanim": "Eğlence parkları ve tema parklarının faaliyetleri (bağımsız sağlayıcılar tarafından mekanik at ve arabaların, oyunların ve gösterilerin işletilmesi hariç)"
  },
  {
    "kod": "93.29.01",
    "tanim": "Plaj alanlarının işletilmesi (bu tesislerin bütünleyici bir parçası olan soyunma odası, dolap, sandalye, kano, deniz motosikleti vb. kiralanması dahil)"
  },
  {
    "kod": "93.29.10",
    "tanim": "Dinlence (rekreasyon) parklarının faaliyetleri (konaklamalı olanlar ile eğlence parkları ve tema parklarının işletilmesi hariç)"
  },
  {
    "kod": "93.29.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer eğlence ve dinlence (rekreasyon) faaliyetleri"
  },
  {
    "kod": "56.30.04",
    "tanim": "Bar, meyhane ve birahanelerde içecek sunum faaliyetleri (alkollü-alkolsüz)"
  },
  {
    "kod": "56.30.05",
    "tanim": "Gazino, gece kulübü, taverna, diskotek, kokteyl salonları, vb. yerlerde içecek sunum faaliyetleri (alkollü-alkolsüz)"
  },
  {
    "kod": "56.30.02",
    "tanim": "Çay ocakları, kıraathaneler, kahvehaneler, kafeler (içecek ağırlıklı hizmet veren), meyve suyu salonları ve çay bahçelerinde içecek sunum faaliyeti"
  },
  {
    "kod": "56.30.90",
    "tanim": "Seyyar içecek satanlar ile diğer içecek sunum faaliyetleri (Trenlerde ve gemilerde işletilen barların faaliyetleri (alkollü-alkolsüz) dahil)"
  },
  {
    "kod": "56.30.03",
    "tanim": "Lokallerde içecek sunum faaliyeti (alkollü-alkolsüz)"
  },
  {
    "kod": "55.10.02",
    "tanim": "Otel vb. konaklama yerlerinin faaliyetleri (günlük temizlik ve yatak yapma hizmeti sağlanan yerlerin faaliyetleri) (kendi müşterilerine restoran hizmeti vermeyenler ile devre mülkler hariç)"
  },
  {
    "kod": "55.10.05",
    "tanim": "Otel vb. konaklama yerlerinin faaliyetleri (günlük temizlik ve yatak yapma hizmeti sağlanan yerlerin faaliyetleri) (kendi müşterilerine restoran hizmeti verenler ile devre mülkler hariç)"
  },
  {
    "kod": "55.20.01",
    "tanim": "Tatil ve diğer kısa süreli konaklama faaliyetleri (günlük temizlik ve yatak yapma hizmeti sağlanan oda veya süit konaklama faaliyetleri hariç)"
  },
  {
    "kod": "55.20.03",
    "tanim": "Kendine ait veya kiralanmış mobilyalı evlerde bir aydan daha kısa süreli olarak konaklama faaliyetleri"
  },
  {
    "kod": "55.20.04",
    "tanim": "Tatil amaçlı pansiyonların faaliyetleri"
  },
  {
    "kod": "55.30.36",
    "tanim": "Kamp alanları ve karavan parkları"
  },
  {
    "kod": "55.90.01",
    "tanim": "Öğrenci ve işçi yurtları, pansiyonlar ve odası kiralanan evlerde yapılan konaklama faaliyetleri (tatil amaçlı olanlar hariç)"
  },
  {
    "kod": "55.90.90",
    "tanim": "Diğer konaklama yerlerinin faaliyetleri (başka bir birim tarafından işletildiğinde yataklı vagonlar vb. dahil; misafirhaneler, öğretmen evi vb. hariç)"
  },
  {
    "kod": "91.22.00",
    "tanim": "Tarihi alan ve anıt faaliyetleri (tarihi alanların ve yapıların işletilmesi, korunması dahil)"
  },
  {
    "kod": "61.90.05",
    "tanim": "İnternet kafelerin faaliyetleri"
  },
  {
    "kod": "93.29.03",
    "tanim": "Oyun makinelerinin işletilmesi"
  },
  {
    "kod": "93.29.08",
    "tanim": "Bilardo salonlarının faaliyetleri"
  },
  {
    "kod": "93.29.11",
    "tanim": "Elektronik spor (e-spor) oyun merkezlerinin faaliyetleri"
  },
  {
    "kod": "90.20.02",
    "tanim": "Bağımsız müzisyen, ses sanatçısı, konuşmacı, sunucu vb.lerin faaliyetleri (müzik grupları dahil)"
  },
  {
    "kod": "90.20.03",
    "tanim": "Canlı tiyatro, opera, bale, müzikal, konser vb. yapımların sahneye konulması faaliyetleri (illüzyon gösterileri, kukla gösterileri ve kumpanyalar dahil)"
  },
  {
    "kod": "90.20.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer gösteri sanatları"
  },
  {
    "kod": "92.00.01",
    "tanim": "Müşterek bahis faaliyetleri (at yarışı, köpek yarışı, futbol ve diğer spor yarışmaları konusunda bahis hizmetleri)"
  },
  {
    "kod": "92.00.02",
    "tanim": "Loto vb. sayısal şans oyunlarına ilişkin faaliyetler (piyango biletlerinin satışı dahil)"
  },
  {
    "kod": "43.24.01",
    "tanim": "Asansörlerin, yürüyen merdivenlerin, yürüyen yolların, otomatik ve döner kapıların onarım ve bakımı dahil kurulum işleri"
  },
  {
    "kod": "95.22.01",
    "tanim": "Evde kullanılan elektrikli cihazların onarım ve bakımı"
  },
  {
    "kod": "46.43.01",
    "tanim": "Beyaz eşya toptan ticareti"
  },
  {
    "kod": "47.54.01",
    "tanim": "Beyaz eşya ve elektrikli küçük ev aleti perakende ticareti (radyo, televizyon ve fotoğrafçılık ürünleri hariç)"
  },
  {
    "kod": "18.20.03",
    "tanim": "Yazılımların çoğaltılması hizmetleri (CD, kaset vb. ortamlardaki bilgisayar yazılımlarının ve verilerin asıl (master) kopyalarından çoğaltılması)"
  },
  {
    "kod": "58.21.01",
    "tanim": "Video oyunlarının yayımlanması"
  },
  {
    "kod": "58.29.01",
    "tanim": "Diğer yazılım programlarının yayımlanması"
  },
  {
    "kod": "60.39.00",
    "tanim": "Diğer içerik dağıtım faaliyetleri"
  },
  {
    "kod": "62.10.00",
    "tanim": "Bilgisayar programlama faaliyetleri"
  },
  {
    "kod": "62.20.00",
    "tanim": "Bilgisayar danışmanlığı ve bilgisayar birimleri (sistemleri) yönetimi faaliyetleri (siber güvenlik danışmanlığı dahil)"
  },
  {
    "kod": "62.90.01",
    "tanim": "Bilgisayarları felaketten kurtarma ve veri kurtarma faaliyetleri"
  },
  {
    "kod": "62.90.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer bilgi teknolojisi ve bilgisayar hizmet faaliyetleri"
  },
  {
    "kod": "63.10.00",
    "tanim": "Bilgi işlem altyapısı, veri işleme, barındırma ve ilgili faaliyetler"
  },
  {
    "kod": "63.91.02",
    "tanim": "Web arama portalı faaliyetleri"
  },
  {
    "kod": "95.10.01",
    "tanim": "Bilgisayarların ve bilgisayar çevre birimlerinin onarımı (ATM'ler ve pos cihazları dahil)"
  },
  {
    "kod": "95.10.03",
    "tanim": "Bilgisayarların ve bilgisayar çevre birimlerinin yenilenmesi hizmeti faaliyetleri (dizüstü bilgisayarlar, masaüstü bilgisayarlar, modemler, oyun konsolları)"
  },
  {
    "kod": "95.10.04",
    "tanim": "İletişim araç ve gereçlerinin yenilenmesi hizmeti faaliyetleri (cep telefonları, akıllı telefonlar)"
  },
  {
    "kod": "27.11.01",
    "tanim": "Elektrik motoru, jeneratör ve transformatörlerin imalatı (aksam ve parçaları hariç)"
  },
  {
    "kod": "27.11.03",
    "tanim": "Elektrik motoru, jeneratör ve transformatörlerin aksam ve parçalarının imalatı"
  },
  {
    "kod": "27.90.05",
    "tanim": "Elektrikli kaynak ve lehim teçhizatı (lehim havyaları, ark kaynak makineleri, endüksiyon kaynak makineleri vb.) ile metallerin veya sinterlenmiş metal karbürlerin sıcak spreylenmesi için elektrikli makine ve cihazlarının imalatı"
  },
  {
    "kod": "33.14.01",
    "tanim": "Güç transformatörleri, dağıtım transformatörleri ve özel transformatörlerin onarım ve bakımı (elektrik dağıtım ve kontrol cihazları dahil)"
  },
  {
    "kod": "33.14.02",
    "tanim": "Elektrik motorları, jeneratörler ve motor jeneratör setlerinin onarım ve bakımı (bobinlerin tekrar sarımı dahil)"
  },
  {
    "kod": "33.20.51",
    "tanim": "Elektrikli ekipmanların kurulum hizmetleri (yollar, vb. için elektrikli sinyalizasyon ekipmanları hariç))"
  },
  {
    "kod": "23.43.01",
    "tanim": "Seramik yalıtkanların (izolatörlerin) ve yalıtkan bağlantı parçalarının imalatı"
  },
  {
    "kod": "27.12.01",
    "tanim": "Elektrik dağıtım ve kontrol cihazları imalatı"
  },
  {
    "kod": "27.12.02",
    "tanim": "Elektrik dağıtım ve kontrol cihazlarının aksam ve parçalarının imalatı"
  },
  {
    "kod": "27.33.00",
    "tanim": "Kablolamada kullanılan gereçlerin imalatı"
  },
  {
    "kod": "27.40.02",
    "tanim": "Hava ve motorlu kara taşıtları için monoblok far üniteleri, kara, hava ve deniz taşıtları için elektrikli aydınlatma donanımları veya görsel sinyalizasyon ekipmanları imalatı (polis araçları, ambulans vb. araçların dış ikaz lambaları dahil)"
  },
  {
    "kod": "27.40.03",
    "tanim": "Avize, aplik ve diğer elektrikli aydınlatma armatürleri, sahne, fotoğraf veya sinema stüdyoları için projektörler ve spot ışıkları, elektrikli masa lambaları, çalışma lambaları, abajur vb. lambaların imalatı (süsleme için ışıklandırma setleri dahil)"
  },
  {
    "kod": "27.40.04",
    "tanim": "Sokak aydınlatma donanımlarının imalatı (trafik ışıkları hariç)"
  },
  {
    "kod": "27.40.05",
    "tanim": "Pil, akümülatör veya manyeto ile çalışan portatif elektrik lambaları ve elektriksiz lambalar ile el feneri, gaz ve lüks lambası vb. aydınlatma armatürlerinin imalatı (taşıtlar için olanlar hariç)"
  },
  {
    "kod": "27.40.99",
    "tanim": "Başka yerde sınıflandırılmamış aydınlatma ekipmanları imalatı"
  },
  {
    "kod": "27.90.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer elektrikli ekipmanların imalatı"
  },
  {
    "kod": "29.31.05",
    "tanim": "Motorlu kara taşıtları ve motosikletler için elektrikli sinyalizasyon donanımları, kornalar, sirenler, cam silecekleri, buğu önleyiciler, elektrikli cam/kapı sistemleri, voltaj regülatörleri vb. elektrikli ekipmanların imalatı"
  },
  {
    "kod": "46.47.03",
    "tanim": "Aydınlatma ekipmanlarının toptan ticareti"
  },
  {
    "kod": "46.64.03",
    "tanim": "Rüzgar türbinleri, kondansatörler, elektrik yalıtkanları (izolatör), AC/AD/DC motorlar, jeneratörler, yalıtılmış bobin telleri vb. elektrikli makine, cihaz ve aletlerin toptan ticareti"
  },
  {
    "kod": "46.64.09",
    "tanim": "Akümülatör, batarya, pil ve bunların parçalarının toptan ticareti (evlerde, motosikletlerde ve motorlu kara taşıtlarında kullanılanlar hariç)"
  },
  {
    "kod": "46.64.15",
    "tanim": "Elektrik malzemeleri toptan ticareti (evde kullanılan pil ve bataryalar dahil)"
  },
  {
    "kod": "47.54.03",
    "tanim": "Evde kullanım amaçlı elektrik tesisat malzemesi perakende ticareti"
  },
  {
    "kod": "47.55.02",
    "tanim": "Aydınlatma teçhizatı perakende ticareti (elektrik malzemeleri hariç)"
  },
  {
    "kod": "33.14.90",
    "tanim": "Diğer profesyonel elektrikli ekipmanların onarım ve bakımı"
  },
  {
    "kod": "33.20.53",
    "tanim": "Endüstriyel işlem kontrol ekipmanlarının kurulum hizmetleri (otomasyon destekliler dahil)"
  },
  {
    "kod": "35.11.00",
    "tanim": "Yenilenemeyen kaynaklardan elektrik üretimi"
  },
  {
    "kod": "35.12.00",
    "tanim": "Yenilenebilir kaynaklardan elektrik üretimi"
  },
  {
    "kod": "43.21.01",
    "tanim": "Bina ve bina dışı yapıların (ulaşım için aydınlatma ve sinyalizasyon sistemleri hariç) elektrik tesisatı, kablolu televizyon ve bilgisayar ağı tesisatı ile konut tipi antenler (uydu antenleri dahil), elektrikli güneş enerjisi kollektörleri, elektrik sayaçları, elektrikli araçlar için elektrikli şarj cihazları tesisatının kurulumu, duvar dibi ısıtma sistemleri, yangın ve hırsızlık alarm sistemleri vb. kurulumu"
  },
  {
    "kod": "27.51.02",
    "tanim": "Ev tipi elektrikli su ısıtıcıları (depolu su ısıtıcıları, anında su ısıtıcıları, şofben, termosifon dahil), elektrikli ısıtma cihazları (elektrikli soba, radyatör, vb.) ve elektrikli toprak ısıtma cihazlarının imalatı"
  },
  {
    "kod": "27.51.04",
    "tanim": "Mutfakta kullanılan elektrikli küçük ev aletlerinin imalatı (çay veya kahve makinesi, semaver, ızgara, kızartma cihazı, ekmek kızartma makinesi, mutfak robotu, mikser, blender, meyve sıkacağı, et kıyma makinesi, tost makinesi, fritöz vb.)"
  },
  {
    "kod": "27.51.05",
    "tanim": "Elektrikli diğer küçük ev aletleri (elektrotermik el kurutma makinesi, elektrikli ütü, havlu dispenseri, hava nemlendirici) ile elektrikli battaniyelerin imalatı"
  },
  {
    "kod": "27.51.07",
    "tanim": "Elektrikli ev aletleri aksam ve parçalarının imalatı"
  },
  {
    "kod": "27.51.08",
    "tanim": "Ev tipi buzdolabı, dondurucu, çamaşır makinesi, çamaşır kurutma makinesi, bulaşık makinesi, vantilatör, aspiratör, fan, aspiratörlü davlumbaz, fırın, ocak, mikrodalga fırın, elektrikli pişirme sacı vb. imalatı"
  },
  {
    "kod": "27.51.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer elektrikli ev aletlerinin imalatı"
  },
  {
    "kod": "95.29.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer kişisel ve ev eşyalarının onarım ve bakımı"
  },
  {
    "kod": "46.43.90",
    "tanim": "Diğer elektrikli ev aletleri toptan ticareti"
  },
  {
    "kod": "47.54.99",
    "tanim": "Başka yerde sınıflandırılmamış elektrikli ev aletleri perakende ticareti (radyo, TV ve fotoğrafçılık ürünleri hariç)"
  },
  {
    "kod": "26.11.04",
    "tanim": "Diyotların, transistörlerin, diyakların, triyaklar, tristör, rezistans, ledler, kristal, röle, mikro anahtar, sabit veya ayarlanabilir direnç ve kondansatörler ile elektronik entegre devrelerin imalatı"
  },
  {
    "kod": "26.11.06",
    "tanim": "Çıplak baskılı devre kartlarının imalatı"
  },
  {
    "kod": "26.11.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer elektronik bileşenlerin imalatı"
  },
  {
    "kod": "26.12.01",
    "tanim": "Yüklü elektronik kart imalatı (yüklü baskılı devre kartları, ses, görüntü, denetleyici, ağ ve modem kartları ile akıllı kartlar vb.)"
  },
  {
    "kod": "26.30.03",
    "tanim": "Kızıl ötesi (enfraruj) sinyal kullanan iletişim cihazlarının imalatı (örn: uzaktan kumanda cihazları)"
  },
  {
    "kod": "26.30.05",
    "tanim": "Alıcı ve verici antenlerin imalatı (harici, teleskopik, çubuk, uydu, çanak ve hava ve deniz taşıtlarının antenleri)"
  },
  {
    "kod": "26.40.10",
    "tanim": "Mikrofon, hoparlör ve kulaklıklar ile elektrikli ses yükselteçlerinin (amplifikatörler) imalatı"
  },
  {
    "kod": "26.40.99",
    "tanim": "Başka yerde sınıflandırılmamış tüketici elektroniği ürünlerinin imalatı"
  },
  {
    "kod": "26.51.03",
    "tanim": "Elektrik miktarını (volt, akım vb.) ölçmek ve kontrol etmek için kullanılan alet ve cihazların imalatı (avometre, voltmetre, osiloskop ile diğer voltaj, akım, direnç veya elektrik gücünü ölçüm veya kontrol için olanlar) (elektrik sayaçları hariç)"
  },
  {
    "kod": "26.51.04",
    "tanim": "Hız ve mesafe ölçümünde kullanılan alet ve cihazların imalatı (taşıt hız göstergesi, takometre, taksimetre vb.)"
  },
  {
    "kod": "26.51.05",
    "tanim": "Isı ve sıcaklık ölçümünde kullanılan alet ve cihazların imalatı (termometre, termostat, pirometre vb.)"
  },
  {
    "kod": "26.51.06",
    "tanim": "Işık, ışın ve renk ölçümünde kullanılan alet ve cihazların imalatı (polarimetre, kolorimetre, refraktometre vb.)"
  },
  {
    "kod": "26.51.07",
    "tanim": "Meteorolojide kullanılan alet ve cihazların imalatı"
  },
  {
    "kod": "26.51.08",
    "tanim": "Yön bulma pusulaları ile diğer seyrüsefer alet ve cihazlarının, radar ve sonar cihazlarının imalatı (hava, kara ve deniz taşımacılığında kullanılanlar dahil)"
  },
  {
    "kod": "26.51.09",
    "tanim": "Hava, sıvı ve gazların akış, seviye, basınç veya diğer değişkenlerini ölçme ve kontrol etme için kullanılan aletlerin imalatı (hidrometre, debimetre, barometre, higrometre vb.)"
  },
  {
    "kod": "26.51.11",
    "tanim": "Teçhizatlı çizim masaları ve makineleri ile diğer çizim, işaretleme veya matematiksel hesaplama aletlerinin imalatı (pergel takımı, pantograf, resim, çizim, hesap yapmaya mahsus elektrikli/elektronik çiziciler vb. dahil)"
  },
  {
    "kod": "26.51.12",
    "tanim": "Laboratuvar, kuyumculuk vb. yerlerde kullanılan hassas tartıların imalatı"
  },
  {
    "kod": "26.51.13",
    "tanim": "Sanayide kullanılan işlem kontrol amaçlı teçhizatların imalatı"
  },
  {
    "kod": "26.51.99",
    "tanim": "Başka yerde sınıflandırılmamış ölçme, test ve seyrüsefer amaçlı alet ve cihazların imalatı (hidrolik veya pnömatik otomatik ayar veya kontrol aletleri ile milometreler, pedometreler, stroboskoplar, monostatlar, kumpaslar, spektrometreler dahil)"
  },
  {
    "kod": "28.23.00",
    "tanim": "Büro makine ve ekipmanları imalatı (bilgisayarlar ve çevre birimleri hariç)"
  },
  {
    "kod": "28.29.08",
    "tanim": "Tartı aletleri ve baskül imalatı (ev ve dükkanlarda kullanılan terazi ve kantarlar, sürekli ölçüm için tartılar, taşıt baskülleri (köprü tipi basküller) vb.) (kuyumculukta ve laboratuvarlarda kullanılan hassas tartılar hariç)"
  },
  {
    "kod": "33.12.07",
    "tanim": "Tartı aletlerinin onarım ve bakımı"
  },
  {
    "kod": "33.12.18",
    "tanim": "Büro ve muhasebe makinelerinin onarım ve bakımı (daktilo, yazar kasa, fotokopi makineleri, hesap makineleri, vb.)"
  },
  {
    "kod": "33.13.01",
    "tanim": "Ölçme, test ve seyrüsefer alet ve cihazlarının onarım ve bakımı"
  },
  {
    "kod": "33.13.02",
    "tanim": "Işınlama, elektromedikal ve elektroterapi ekipmanlarının onarım ve bakımı"
  },
  {
    "kod": "33.13.05",
    "tanim": "Yüklü elektronik devrelerin/kartların bakımı ve onarımı"
  },
  {
    "kod": "33.13.90",
    "tanim": "Diğer profesyonel elektronik ekipmanların onarım ve bakımı"
  },
  {
    "kod": "35.14.02",
    "tanim": "Elektrik sayaçlarının bakım ve onarımı"
  },
  {
    "kod": "35.15.01",
    "tanim": "Elektrikli araçlar ve elektronik cihazlar için şarj istasyonlarının işletilmesi"
  },
  {
    "kod": "35.22.02",
    "tanim": "Gaz sayaçlarının bakım ve onarımı"
  },
  {
    "kod": "36.00.03",
    "tanim": "Su sayaçlarının bakım ve onarımı"
  },
  {
    "kod": "95.21.01",
    "tanim": "Tüketici elektroniği ürünlerinin onarım ve bakımı"
  },
  {
    "kod": "46.14.01",
    "tanim": "Bilgisayar, yazılım, elektronik ve telekomünikasyon donanımlarının ve diğer büro ekipmanlarının toptan satışı ile ilgili aracıların faaliyetleri"
  },
  {
    "kod": "46.15.03",
    "tanim": "Radyo, televizyon ve video cihazlarının toptan satışı ile ilgili aracıların faaliyetleri"
  },
  {
    "kod": "46.43.09",
    "tanim": "Radyo, televizyon, video ve DVD cihazlarının toptan ticareti (antenler ile arabalar için radyo ve TV ekipmanları dahil)"
  },
  {
    "kod": "46.50.01",
    "tanim": "Bilgisayar, bilgisayar çevre birimleri ve yazılımlarının toptan ticareti (bilgisayar donanımları, pos cihazları, ATM cihazları vb. dahil)"
  },
  {
    "kod": "46.50.03",
    "tanim": "Elektronik cihaz ve parçalarının toptan ticareti (elektronik valfler, tüpler, yarı iletken cihazlar, mikroçipler, entegre devreler, baskılı devreler, vb.) (seyrüsefer cihazları hariç)"
  },
  {
    "kod": "46.50.90",
    "tanim": "Diğer bilgi ve iletişim teknolojisi ekipmanlarının toptan ticareti"
  },
  {
    "kod": "46.64.13",
    "tanim": "Sanayi, ticaret, seyrüsefer ve diğer hizmetlerde kullanılmak üzere başka yerde sınıflandırılmamış diğer makinelere ait parçaların toptan ticareti (motorlu kara taşıtları için olanlar hariç)"
  },
  {
    "kod": "47.40.01",
    "tanim": "Bilgisayarların, çevre donanımlarının ve yazılımların perakende ticareti"
  },
  {
    "kod": "47.40.03",
    "tanim": "Ses ve görüntü cihazlarının ve bunların parçalarının perakende ticareti"
  },
  {
    "kod": "77.33.01",
    "tanim": "Büro makine ve ekipmanlarının operatörsüz olarak kiralanması ve leasingi (finansal leasing hariç)"
  },
  {
    "kod": "77.33.03",
    "tanim": "Bilgisayar ve çevre birimlerinin operatörsüz olarak kiralanması ve leasingi (finansal leasing hariç)"
  },
  {
    "kod": "47.91.14",
    "tanim": "Radyo, TV, posta yoluyla veya internet üzerinden yapılan perakende ticaret"
  },
  {
    "kod": "26.30.09",
    "tanim": "Hırsız ve yangın alarm sistemleri ve kapı konuşma sistemlerinin (diyafon) (görüntülü olanlar dahil) imalatı (motorlu kara taşıtları için alarm sistemleri hariç)"
  },
  {
    "kod": "26.51.01",
    "tanim": "Hırsız ve yangın alarm sistemleri imalatı (bir kontrol istasyonuna sinyal gönderenler) (motorlu kara taşıtları için olanlar hariç)"
  },
  {
    "kod": "46.43.08",
    "tanim": "Hırsız ve yangın alarmları ile benzeri cihazların toptan ticareti (evlerde kullanım amaçlı)"
  },
  {
    "kod": "80.09.99",
    "tanim": "Başka yerde sınıflandırılmamış güvenlik faaliyetleri"
  },
  {
    "kod": "18.20.02",
    "tanim": "Ses ve görüntü kayıtlarının çoğaltılması hizmetleri (CD'lerin, DVD'lerin, kasetlerin ve benzerlerinin asıl (master) kopyalarından çoğaltılması)"
  },
  {
    "kod": "26.70.20",
    "tanim": "Boş manyetik ses ve görüntü kaset bantlarının imalatı (plak dahil)"
  },
  {
    "kod": "26.70.21",
    "tanim": "Manyetik şeritli kartların imalatı (boş telefon kartı dahil)"
  },
  {
    "kod": "26.70.99",
    "tanim": "Başka yerde sınıflandırılmamış manyetik ve optik ortamların imalatı"
  },
  {
    "kod": "47.69.02",
    "tanim": "Müzik ve video kayıtlarının perakende ticareti"
  },
  {
    "kod": "77.22.01",
    "tanim": "Video kasetlerinin, plakların ve disklerin kiralanması ve operasyonel leasingi"
  },
  {
    "kod": "77.39.07",
    "tanim": "Ticari radyo, televizyon ve telekomünikasyon ekipmanları ile sinema filmi yapım ekipmanlarının operatörsüz olarak kiralanması veya operasyonel leasingi"
  },
  {
    "kod": "42.22.05",
    "tanim": "Telekomünikasyon şebeke ve ağlarının bakım ve onarımı"
  },
  {
    "kod": "95.10.02",
    "tanim": "İletişim araç ve gereçlerinin onarımı (kablosuz telefonlar, telsizler, cep telefonları, çağrı cihazları, ticari kameralar vb.)"
  },
  {
    "kod": "46.50.02",
    "tanim": "Telekomünikasyon ekipman ve parçalarının toptan ticareti (telefon ve iletişim ekipmanları dahil)"
  },
  {
    "kod": "47.40.02",
    "tanim": "Telekomünikasyon teçhizatının perakende ticareti"
  },
  {
    "kod": "61.20.04",
    "tanim": "Telekomünikasyon ürünlerinin yeniden satışı ve telekomünikasyon için aracılık hizmeti faaliyetleri"
  },
  {
    "kod": "10.83.01",
    "tanim": "Çay ürünleri imalatı (siyah çay, yeşil çay ve poşet çay ile çay ekstre, esans ve konsantreleri)"
  },
  {
    "kod": "10.83.02",
    "tanim": "Kahve ürünleri imalatı (çekilmiş kahve, çözünebilir kahve ile kahve ekstre, esans ve konsantreleri)"
  },
  {
    "kod": "10.83.03",
    "tanim": "Bitkisel çayların imalatı (nane, yaban otu, papatya, ıhlamur, kuşburnu vb. çaylar)"
  },
  {
    "kod": "10.83.04",
    "tanim": "Kahve içeren ve kahve yerine geçebilecek ürünlerin imalatı (şeker, süt vb. karıştırılmış ürünler dahil)"
  },
  {
    "kod": "10.84.01",
    "tanim": "Baharat imalatı (karabiber, kırmızı toz/pul biber, hardal unu, tarçın, yenibahar, damla sakızı, baharat karışımları vb.) (işlenmiş)"
  },
  {
    "kod": "46.37.01",
    "tanim": "Çay toptan ticareti"
  },
  {
    "kod": "46.37.02",
    "tanim": "Kahve, kakao ve baharat toptan ticareti"
  },
  {
    "kod": "46.37.03",
    "tanim": "İçecek amaçlı kullanılan aromatik bitkilerin toptan ticareti"
  },
  {
    "kod": "47.27.04",
    "tanim": "Çay, kahve, kakao ve baharat perakende ticareti (bitki çayları dahil)"
  },
  {
    "kod": "01.48.01",
    "tanim": "Arıcılık, bal ve bal mumu üretilmesi (arı sütü dahil)"
  },
  {
    "kod": "11.07.03",
    "tanim": "İçme suyu üretimi (şişelenmiş, gazsız, tatlandırılmamış ve aromalandırılmamış)"
  },
  {
    "kod": "35.30.22",
    "tanim": "Soğutulmuş hava ve soğutulmuş su üretim ve dağıtımı (buz üretimi dahil)"
  },
  {
    "kod": "46.17.01",
    "tanim": "Gıda maddelerinin toptan satışı ile ilgili aracıların faaliyetleri (aracı üretici birlikleri dahil, içecekler ile yaş sebze ve meyve hariç)"
  },
  {
    "kod": "46.34.03",
    "tanim": "Su toptan ticareti (su istasyonları dahil, şebeke suyu hariç)"
  },
  {
    "kod": "46.36.03",
    "tanim": "Şeker toptan ticareti"
  },
  {
    "kod": "46.38.03",
    "tanim": "Gıda tuzu (sofra tuzu) toptan ticareti"
  },
  {
    "kod": "46.38.04",
    "tanim": "Un, nişasta, makarna, şehriye vb. ürünler ile hazır gıdaların toptan ticareti"
  },
  {
    "kod": "46.38.05",
    "tanim": "Hazır homojenize gıda ile diyetetik gıda ürünleri toptan ticareti"
  },
  {
    "kod": "46.38.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer gıda ürünlerinin toptan ticareti"
  },
  {
    "kod": "46.39.03",
    "tanim": "Uzmanlaşmamış gıda, içecek ve tütün toptan ticareti"
  },
  {
    "kod": "47.11.01",
    "tanim": "Bakkal ve marketlerde yapılan perakende ticaret (gıda, içecek veya tütün ağırlıklı perakende ticaret)"
  },
  {
    "kod": "47.11.05",
    "tanim": "Büfelerde gıda, alkollü ve alkolsüz içecek veya tütün ağırlıklı perakende ticaret"
  },
  {
    "kod": "47.11.99",
    "tanim": "Başka yerde sınıflandırılmamış gıda, içecek veya tütün ağırlıklı perakende ticaret (tanzim satış ve gıda tüketim kooperatifleri dahil)"
  },
  {
    "kod": "47.21.02",
    "tanim": "İşlenmiş ve korunmuş meyve ve sebzelerin perakende ticareti (turşular ile dondurulmuş, salamura edilmiş, konserve ve kurutulmuş sebze ve meyveler vb. dahil, baklagil, zeytin ve kuru yemiş hariç)"
  },
  {
    "kod": "47.25.01",
    "tanim": "Alkollü ve alkolsüz içeceklerin perakende ticareti"
  },
  {
    "kod": "47.25.03",
    "tanim": "İçme suyu perakende ticareti (şebeke suyu hariç)"
  },
  {
    "kod": "47.26.01",
    "tanim": "Tütün ve tütün ürünleri perakende ticareti"
  },
  {
    "kod": "47.26.02",
    "tanim": "Pipo, nargile, sigara ağızlığı, vb. perakende ticareti"
  },
  {
    "kod": "47.27.03",
    "tanim": "Toz, kesme ve kristal şeker perakende ticareti"
  },
  {
    "kod": "47.27.08",
    "tanim": "Homojenize gıda müstahzarları ve diyetetik ürünlerin perakende ticareti (glüten içermeyen gıda maddeleri, sodyum içermeyen tuzlar vb. ile besin yönünden zenginleştirilmiş sporcu gıdaları vb.)"
  },
  {
    "kod": "47.27.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer gıda ürünlerinin perakende ticareti"
  },
  {
    "kod": "47.62.03",
    "tanim": "Gazete ve dergilerin perakende ticareti"
  },
  {
    "kod": "56.11.12",
    "tanim": "Oturacak yeri olmayan fast-food (hamburger, sandviç, tost vb.) satış yerleri (büfeler dahil), al götür tesisleri (içli pide ve lahmacun fırınları hariç) ve benzerleri tarafından sağlanan diğer yemek hazırlama ve sunum faaliyetleri"
  },
  {
    "kod": "03.11.01",
    "tanim": "Deniz ve kıyı sularında yapılan balıkçılık (gırgır balıkçılığı, dalyancılık dahil)"
  },
  {
    "kod": "03.11.02",
    "tanim": "Deniz kabuklularının (midye, ıstakoz vb.), yumuşakçaların, diğer deniz canlıları ve ürünlerinin toplanması (sedef, doğal inci, sünger, mercan, deniz yosunu, vb.)"
  },
  {
    "kod": "03.12.01",
    "tanim": "Tatlı su balıklçılığı"
  },
  {
    "kod": "03.21.01",
    "tanim": "Denizde yapılan balık yetiştiriciliği"
  },
  {
    "kod": "03.21.02",
    "tanim": "Denizde yapılan diğer su ürünleri yetiştiriciliği"
  },
  {
    "kod": "03.22.01",
    "tanim": "Tatlı sularda yapılan balık yetiştiriciliği"
  },
  {
    "kod": "03.22.02",
    "tanim": "Tatlısu ürünleri yetiştiriciliği (balık hariç)"
  },
  {
    "kod": "10.20.03",
    "tanim": "Balıkların, kabuklu deniz hayvanlarının ve yumuşakçaların işlenmesi ve saklanması"
  },
  {
    "kod": "10.20.04",
    "tanim": "Balık, kabuklu deniz hayvanı ve yumuşakça ürünlerinin üretimi"
  },
  {
    "kod": "10.20.05",
    "tanim": "Balık unları, kaba unları ve peletlerinin üretilmesi (insan tüketimi için)"
  },
  {
    "kod": "10.20.07",
    "tanim": "Pişirilmemiş balık yemekleri imalatı (mayalanmış balık, balık hamuru, balık köftesi vb.)"
  },
  {
    "kod": "10.20.08",
    "tanim": "Balıkların, kabukluların, yumuşakçaların veya diğer su omurgasızlarının unları, kaba unları ve peletlerinin üretimi (insan tüketimine uygun olmayan) ile bunların diğer yenilemeyen ürünlerinin üretimi"
  },
  {
    "kod": "46.32.05",
    "tanim": "Balık, kabuklular, yumuşakçalar ve diğer deniz ürünleri toptan ticareti"
  },
  {
    "kod": "47.23.01",
    "tanim": "Balık, kabuklu hayvanlar ve yumuşakçaların perakende ticareti"
  },
  {
    "kod": "01.41.31",
    "tanim": "Sütü sağılan büyükbaş hayvan yetiştiriciliği (sütü için inek ve manda yetiştiriciliği)"
  },
  {
    "kod": "01.42.09",
    "tanim": "Diğer sığır ve manda yetiştiriciliği (sütü için yetiştirilenler hariç)"
  },
  {
    "kod": "01.43.01",
    "tanim": "At ve at benzeri diğer hayvan yetiştiriciliği (eşek, katır veya bardo vb.)"
  },
  {
    "kod": "01.44.01",
    "tanim": "Deve ve devegillerin yetiştiriciliği"
  },
  {
    "kod": "01.45.01",
    "tanim": "Koyun ve keçi (davar) yetiştiriciliği (işlenmemiş süt, kıl, tiftik, yapağı, yün vb. üretimi dahil)"
  },
  {
    "kod": "01.48.02",
    "tanim": "İpekböceği yetiştiriciliği ve koza üretimi"
  },
  {
    "kod": "01.62.01",
    "tanim": "Hayvan üretimini destekleyici olarak sürülerin güdülmesi, başkalarına ait hayvanların beslenmesi, kümeslerin temizlenmesi, kırkma, sağma, barınak sağlama, nalbantlık vb. faaliyetler"
  },
  {
    "kod": "13.10.08",
    "tanim": "İpeğin kozadan ayrılması ve sarılması"
  },
  {
    "kod": "46.23.01",
    "tanim": "Canlı hayvanların toptan ticareti (kümes hayvanları hariç)"
  },
  {
    "kod": "46.24.01",
    "tanim": "Ham deri, post ve kürklü deri toptan ticareti"
  },
  {
    "kod": "46.46.04",
    "tanim": "Hayvan sağlığı ile ilgili ilaçların toptan ticareti (serum, aşı, vb.)"
  },
  {
    "kod": "47.73.02",
    "tanim": "Veterinerlik ürünlerinin perakende ticareti"
  },
  {
    "kod": "47.76.04",
    "tanim": "Canlı büyükbaş ve küçükbaş hayvanların perakende ticareti (ev hayvanları hariç)"
  },
  {
    "kod": "01.13.21",
    "tanim": "Mantar ve yer mantarları (domalan) yetiştirilmesi"
  },
  {
    "kod": "01.30.03",
    "tanim": "Dikim için sebze fidesi, meyve fidanı vb. yetiştirilmesi"
  },
  {
    "kod": "01.30.90",
    "tanim": "Dikim için çiçek ve diğer bitkilerin yetiştirilmesi (dekoratif amaçlarla bitki ve çim yetiştirilmesi dahil, sebze fidesi, meyve fidanı hariç)"
  },
  {
    "kod": "01.61.03",
    "tanim": "Bitkisel üretimi destekleyici tarımsal amaçlı sulama faaliyetleri"
  },
  {
    "kod": "01.61.04",
    "tanim": "Bitkisel üretimi destekleyici ilaçlama ve zirai mücadele faaliyetleri (zararlı otların imhası dahil, hava yoluyla yapılanlar hariç)"
  },
  {
    "kod": "01.61.06",
    "tanim": "Hava yoluyla yapılan bitkisel üretimi destekleyici gübreleme, ilaçlama ve zirai mücadele faaliyetleri (zararlı otların imhası dahil)"
  },
  {
    "kod": "01.63.01",
    "tanim": "Hasat sonrası diğer ürünlerin ayıklanması ve temizlenmesi ile ilgili faaliyetler (pamuğun çırçırlanması ve nişastalı kök ürünleri hariç)"
  },
  {
    "kod": "01.63.02",
    "tanim": "Sert kabuklu ürünlerin kabuklarının kırılması ve temizlenmesi ile ilgili faaliyetler"
  },
  {
    "kod": "01.63.03",
    "tanim": "Haşhaş vb. ürünlerin sürtme, ezme ve temizlenmesi ile ilgili faaliyetler"
  },
  {
    "kod": "01.63.04",
    "tanim": "Mısır vb. ürünlerin tanelenmesi ve temizlenmesi ile ilgili faaliyetler"
  },
  {
    "kod": "01.63.05",
    "tanim": "Tütünün sınıflandırılması, balyalanması vb. hizmetler"
  },
  {
    "kod": "01.63.06",
    "tanim": "Nişastalı kök ürünlerinin ayıklanması ve temizlenmesi (patates vb.)"
  },
  {
    "kod": "01.63.07",
    "tanim": "Çırçırlama faaliyeti"
  },
  {
    "kod": "01.63.90",
    "tanim": "Hasat sonrası bitkisel ürünler ile ilgili diğer faaliyetler"
  },
  {
    "kod": "02.10.01",
    "tanim": "Baltalık olarak işletilen ormanların yetiştirilmesi (kağıtlık ve yakacak odun üretimine yönelik olanlar dahil)"
  },
  {
    "kod": "02.10.02",
    "tanim": "Orman yetiştirmek için fidan ve tohum üretimi"
  },
  {
    "kod": "02.30.01",
    "tanim": "Tabii olarak yetişen odun dışı orman ürünlerinin toplanması"
  },
  {
    "kod": "02.40.03",
    "tanim": "Ormanda silvikültürel hizmet faaliyetleri (seyreltilmesi, budanması, repikaj vb.)"
  },
  {
    "kod": "10.31.01",
    "tanim": "Patatesin işlenmesi ve saklanması (dondurulmuş, kurutulmuş, suyu çıkartılmış, ezilmiş patates imalatı) (soyulması dahil)"
  },
  {
    "kod": "12.00.04",
    "tanim": "Tütün ürünleri imalatı"
  },
  {
    "kod": "46.11.01",
    "tanim": "Çiçeklerin, bitkilerin, diğer tarımsal hammaddelerin, tekstil hammaddelerinin ve yarı mamul malların bir ücret veya sözleşmeye dayalı olarak toptan satışını yapan aracılar"
  },
  {
    "kod": "46.21.06",
    "tanim": "Pamuk toptan ticareti"
  },
  {
    "kod": "46.21.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer tarımsal ham maddelerin toptan ticareti"
  },
  {
    "kod": "56.11.07",
    "tanim": "Börekçilerin faaliyetleri (imalatçıların faaliyetleri ile seyyar olanlar hariç)"
  },
  {
    "kod": "10.31.02",
    "tanim": "Patates cipsi, patates çerezi, patates unu ve kaba unlarının imalatı"
  },
  {
    "kod": "10.39.01",
    "tanim": "Sebze ve meyve konservesi imalatı (salça, domates püresi dahil, patatesten olanlar hariç)"
  },
  {
    "kod": "10.39.02",
    "tanim": "Kavrulmuş, tuzlanmış vb. şekilde işlem görmüş sert kabuklu yemişler ile bu meyvelerin püre ve ezmelerinin imalatı (pişirilerek yapılanlar)"
  },
  {
    "kod": "10.39.03",
    "tanim": "Meyve ve sebzelerden jöle, pekmez, marmelat, reçel vb. imalatı (pestil imalatı dahil)"
  },
  {
    "kod": "10.39.04",
    "tanim": "Tuzlu su, sirke, sirkeli su, yağ veya diğer koruyucu çözeltilerle korunarak saklanan sebze ve meyvelerin imalatı (turşu, salamura yaprak, sofralık zeytin vb. dahil)"
  },
  {
    "kod": "10.39.05",
    "tanim": "Dondurulmuş veya kurutulmuş meyve ve sebzelerin imalatı"
  },
  {
    "kod": "10.39.07",
    "tanim": "Susamın işlenmesi ve tahin imalatı"
  },
  {
    "kod": "10.81.01",
    "tanim": "Şeker kamışından, pancardan, palmiyeden, akça ağaçtan şeker (sakkaroz) ve şeker ürünleri imalatı veya bunların rafine edilmesi (sıvı şeker ve melas üretimi dahil)"
  },
  {
    "kod": "10.84.02",
    "tanim": "Sirke ve sirke ikamelerinin imalatı"
  },
  {
    "kod": "10.84.03",
    "tanim": "Sos imalatı (soya sosu, ketçap, mayonez, hardal sosu, çemen, mango sosu vb.) (baharat, sirke ve salça hariç)"
  },
  {
    "kod": "10.84.05",
    "tanim": "Gıda tuzu imalatı"
  },
  {
    "kod": "10.85.01",
    "tanim": "Hazır yemek imalatı (vakumla paketlenmiş veya korunmuş olanlar) (lokanta ve catering hizmetleri hariç)"
  },
  {
    "kod": "10.86.04",
    "tanim": "Homojenize gıda müstahzarları ve diyetetik gıdaların imalatı"
  },
  {
    "kod": "10.89.01",
    "tanim": "Hazır çorba (geleneksel ve yöresel olarak imal edilenler dahil) ile hazır et suyu, balık suyu, tavuk suyu ve konsantrelerinin imalatı"
  },
  {
    "kod": "10.89.02",
    "tanim": "Maya ve kabartma tozu imalatı (bira mayası dahil)"
  },
  {
    "kod": "10.89.04",
    "tanim": "Suni bal, karamela, kabuksuz yumurta, yumurta albümini vb. imalatı"
  },
  {
    "kod": "10.89.05",
    "tanim": "Bitki özsu ve ekstreleri ile peptik maddeler, müsilaj ve kıvam arttırıcı maddelerin imalatı (kola konsantresi, malt özü, meyan balı dahil)"
  },
  {
    "kod": "10.89.99",
    "tanim": "Başka yerde sınıflandırılmamış çeşitli gıda ürünleri imalatı (çabuk bozulan hazır gıdalar, peynir fondüleri, renklendirilmiş/tatlandırılmış şeker şurupları vb. dahil)"
  },
  {
    "kod": "10.61.01",
    "tanim": "Kahvaltılık tahıl ürünleri ile diğer taneli tahıl ürünlerinin imalatı"
  },
  {
    "kod": "10.61.02",
    "tanim": "Tahılların öğütülmesi ve un imalatı"
  },
  {
    "kod": "10.61.05",
    "tanim": "Pirinç, pirinç ezmesi ve pirinç unu imalatı (çeltik fabrikası ve ürünleri dahil)"
  },
  {
    "kod": "10.61.06",
    "tanim": "İrmik imalatı"
  },
  {
    "kod": "10.61.07",
    "tanim": "Ön pişirme yapılmış veya başka şekilde hazırlanmış tane halde hububat imalatı (bulgur dahil, mısır hariç)"
  },
  {
    "kod": "10.61.08",
    "tanim": "Sebzelerin ve baklagillerin öğütülmesi ve sebze unu ile ezmelerinin imalatı (karışımları ile hazır karıştırılmış sebze unları dahil) (pişirilerek yapılanlar hariç)"
  },
  {
    "kod": "10.61.90",
    "tanim": "Dövülmüş diğer tahıl ürünlerinin imalatı (bulgur ve irmik hariç)"
  },
  {
    "kod": "10.62.01",
    "tanim": "Nişasta imalatı (buğday, pirinç, patates, mısır, manyok vb. ürünlerden)"
  },
  {
    "kod": "10.62.04",
    "tanim": "Yaş mısırın öğütülmesi"
  },
  {
    "kod": "10.62.05",
    "tanim": "Glüten imalatı"
  },
  {
    "kod": "10.73.03",
    "tanim": "Makarna, şehriye, kuskus ve benzeri mamullerin imalatı (doldurulmuş veya dondurulmuş olanlar dahil)"
  },
  {
    "kod": "46.21.02",
    "tanim": "Tahıl toptan ticareti (buğday, arpa, çavdar, yulaf, mısır, çeltik vb.)"
  },
  {
    "kod": "46.21.03",
    "tanim": "Yağlı tohum ve yağlı meyvelerin toptan ticareti"
  },
  {
    "kod": "46.31.08",
    "tanim": "Kuru bakliyat ürünleri toptan ticareti (fasulye, mercimek, nohut, vb.)"
  },
  {
    "kod": "47.21.04",
    "tanim": "Kuru bakliyat ürünleri perakende ticareti (fasulye, mercimek, nohut, vb.)"
  },
  {
    "kod": "47.27.06",
    "tanim": "Hububat, un ve zahire ürünleri perakende ticareti (bulgur, pirinç, mısır, vb.)"
  },
  {
    "kod": "10.52.01",
    "tanim": "Dondurma imalatı (sade, sebzeli, meyveli vb.)"
  },
  {
    "kod": "10.52.02",
    "tanim": "Şerbetli diğer yenilebilen buzlu gıdaların imalatı"
  },
  {
    "kod": "46.36.04",
    "tanim": "Dondurma ve diğer yenilebilir buzların toptan ticareti"
  },
  {
    "kod": "47.27.02",
    "tanim": "Dondurma, aromalı yenilebilir buzlar vb. perakende ticareti (pastanelerde verilen hizmetler hariç)"
  },
  {
    "kod": "56.11.10",
    "tanim": "Dondurmacıların faaliyetleri (imalatçıların faaliyetleri ile seyyar olanlar hariç)"
  },
  {
    "kod": "01.48.03",
    "tanim": "Evcil hayvanların yetiştirilmesi ve üretilmesi (balık hariç) (kedi, köpek, kuşlar, hamsterler vb.)"
  },
  {
    "kod": "10.91.01",
    "tanim": "Çiftlik hayvanları için hazır yem imalatı"
  },
  {
    "kod": "10.92.01",
    "tanim": "Ev hayvanları için hazır gıda imalatı (kedi ve köpek mamaları, kuş ve balık yemleri vb.)"
  },
  {
    "kod": "46.21.01",
    "tanim": "Hayvan yemi toptan ticareti"
  },
  {
    "kod": "46.38.02",
    "tanim": "Ev hayvanları için yemlerin veya yiyeceklerin toptan ticareti (çiftlik hayvanları için olanlar hariç)"
  },
  {
    "kod": "47.76.01",
    "tanim": "Ev hayvanları, bunların mama ve gıdaları ile eşyalarının perakende ticareti"
  },
  {
    "kod": "96.99.04",
    "tanim": "Ev hayvanları ve terk edilmiş hayvanlar için bakım hizmetleri"
  },
  {
    "kod": "10.61.09",
    "tanim": "Fırıncılık ürünlerinin imalatında kullanılan hamur ve un karışımlarının imalatı (sebze un karışımları hariç)"
  },
  {
    "kod": "10.71.02",
    "tanim": "Ekmek imalatı (sade pide dahil)"
  },
  {
    "kod": "10.71.04",
    "tanim": "Simit imalatı"
  },
  {
    "kod": "46.36.02",
    "tanim": "Fırıncılık mamullerinin toptan ticareti"
  },
  {
    "kod": "47.24.01",
    "tanim": "Ekmek, pasta ve unlu mamullerin perakende ticareti"
  },
  {
    "kod": "56.11.04",
    "tanim": "Oturacak yeri olmayan içli pide ve lahmacun fırınlarının faaliyetleri (al götür tesisi olarak hizmet verenler)"
  },
  {
    "kod": "20.15.01",
    "tanim": "Fosfatlı veya potasyumlu gübreler, iki (azot ve fosfor veya fosfor ve potasyum) veya üç besin maddesi (azot, fosfor ve potasyum) içeren gübreler, sodyum nitrat ile diğer kimyasal ve mineral gübrelerin imalatı"
  },
  {
    "kod": "20.15.02",
    "tanim": "Bileşik azotlu ürünlerin imalatı (gübreler hariç)"
  },
  {
    "kod": "20.20.13",
    "tanim": "Çimlenmeyi önleyici ve bitki gelişimini düzenleyici ürün imalatı"
  },
  {
    "kod": "20.20.90",
    "tanim": "Diğer zirai kimyasal ürünlerin imalatı (gübre ve azotlu bileşik imalatı hariç)"
  },
  {
    "kod": "46.85.02",
    "tanim": "Suni gübrelerin toptan ticareti (gübre mineralleri, gübre ve azot bileşikleri ve turba ile amonyum sülfat, amonyum nitrat, sodyum nitrat, potasyum nitrat vb. dahil, nitrik asit, sülfonitrik asit ve amonyak hariç)"
  },
  {
    "kod": "46.85.03",
    "tanim": "Zirai kimyasal ürünlerin toptan ticareti (haşere ilaçları, yabancı ot ilaçları, dezenfektanlar, mantar ilaçları, çimlenmeyi önleyici ürünler, bitki gelişimini düzenleyiciler ve diğer zirai kimyasal ürünler)"
  },
  {
    "kod": "46.85.04",
    "tanim": "Hayvansal veya bitkisel gübrelerin toptan ticareti (kapalı alanda yapılan ticaret)"
  },
  {
    "kod": "46.85.05",
    "tanim": "Hayvansal veya bitkisel gübrelerin toptan ticareti (açık alanda yapılan ticaret)"
  },
  {
    "kod": "47.76.03",
    "tanim": "Gübre ve zirai kimyasal ürünlerin perakende ticareti"
  },
  {
    "kod": "56.22.01",
    "tanim": "Kantinlerin faaliyetleri"
  },
  {
    "kod": "10.11.01",
    "tanim": "Etin işlenmesi ve saklanması (mezbahacılık) (kümes hayvanlarının eti hariç)"
  },
  {
    "kod": "10.12.01",
    "tanim": "Kümes hayvanları etlerinin üretimi (taze veya dondurulmuş) (yenilebilir sakatatları dahil)"
  },
  {
    "kod": "10.12.02",
    "tanim": "Kümes hayvanlarının kesilmesi, temizlenmesi veya paketlenmesi işi ile uğraşan mezbahaların faaliyetleri"
  },
  {
    "kod": "10.13.01",
    "tanim": "Et ve kümes hayvanları etlerinden üretilen pişmemiş köfte vb. ürünlerin imalatı"
  },
  {
    "kod": "10.13.02",
    "tanim": "Et ve kümes hayvanları etlerinden üretilen sosis, salam, sucuk, pastırma, kavurma et, konserve et, salamura et, jambon vb. tuzlanmış, kurutulmuş veya tütsülenmiş ürünlerin imalatı (yemek olanlar hariç)"
  },
  {
    "kod": "10.13.03",
    "tanim": "Et ve sakatat unları imalatı (et ve kümes hayvanları etlerinden üretilen)"
  },
  {
    "kod": "10.13.04",
    "tanim": "Sığır, koyun, keçi vb. hayvanların sakatat ve yağlarından yenilebilir ürünlerin imalatı"
  },
  {
    "kod": "32.99.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer imalatlar (bağırsak (ipek böceği guddesi hariç), kursak ve mesaneden mamul eşyalar dahil, tıbbi amaçlı steril olanlar hariç)"
  },
  {
    "kod": "46.32.01",
    "tanim": "Kümes hayvanları ve av hayvanları etlerinin toptan ticareti"
  },
  {
    "kod": "46.32.02",
    "tanim": "Et toptan ticareti (av hayvanları ve kümes hayvanları etleri hariç)"
  },
  {
    "kod": "46.32.03",
    "tanim": "Yenilebilir sakatat (ciğer, işkembe, böbrek, taşlık vb.) toptan ticareti"
  },
  {
    "kod": "46.32.04",
    "tanim": "Et ürünlerinin toptan ticareti (salam, sosis, sucuk, pastırma vb.)"
  },
  {
    "kod": "47.22.02",
    "tanim": "Et ürünleri perakende ticareti (sosis, salam, sucuk, pastırma vb.)"
  },
  {
    "kod": "47.22.05",
    "tanim": "Et perakende ticareti"
  },
  {
    "kod": "47.22.06",
    "tanim": "Sakatat perakende ticareti"
  },
  {
    "kod": "10.39.06",
    "tanim": "Leblebi imalatı ile kavrulmuş çekirdek, yerfıstığı vb. üretimi (sert kabuklular hariç)"
  },
  {
    "kod": "46.31.01",
    "tanim": "Fındık, antep fıstığı, yer fıstığı ve ceviz toptan ticareti (kavrulmuş olanlar hariç)"
  },
  {
    "kod": "46.31.09",
    "tanim": "Kavrulmuş veya işlenmiş kuru yemiş toptan ticareti (leblebi, kavrulmuş fındık, fıstık, çekirdek vb.)"
  },
  {
    "kod": "46.31.10",
    "tanim": "Kuru üzüm toptan ticareti"
  },
  {
    "kod": "46.31.11",
    "tanim": "Kuru incir toptan ticareti"
  },
  {
    "kod": "46.31.12",
    "tanim": "Kuru kayısı toptan ticareti"
  },
  {
    "kod": "47.21.05",
    "tanim": "Kuru yemiş perakende ticareti"
  },
  {
    "kod": "56.11.01",
    "tanim": "Genel lokanta ve restoranların (içkili ve içkisiz) faaliyetleri"
  },
  {
    "kod": "56.11.02",
    "tanim": "Çorbacıların ve işkembecilerin faaliyetleri (imalatçıların faaliyetleri ile seyyar olanlar hariç)"
  },
  {
    "kod": "56.11.03",
    "tanim": "Döner, ciğer, kokoreç, köfte ve kebapçıların faaliyeti (garson servisi sunanlar ile self servis sunanlar dahil; imalatçıların ve al götür tesislerin faaliyetleri ile seyyar olanlar hariç)"
  },
  {
    "kod": "56.11.05",
    "tanim": "Pizzacıların faaliyeti (garson servisi sunanlar ile self servis sunanlar dahil; imalatçıların ve al götür tesislerin faaliyetleri ile seyyar olanlar hariç)"
  },
  {
    "kod": "56.11.06",
    "tanim": "Mantıcı ve gözlemecilerin faaliyeti (garson servisi sunanlar ile self servis sunanlar dahil; imalatçıların ve al götür tesislerinin faaliyetleri ile seyyar olanlar hariç)"
  },
  {
    "kod": "56.11.09",
    "tanim": "Yiyecek ağırlıklı hizmet veren kafe ve kafeteryaların faaliyetleri"
  },
  {
    "kod": "56.11.11",
    "tanim": "Oturacak yeri olan fast-food (hamburger, sandviç, tost vb.) satış yerleri (büfeler dahil) tarafından sağlanan yemek hazırlama ve sunum faaliyetleri"
  },
  {
    "kod": "56.11.13",
    "tanim": "Lahmacun ve pidecilik (içli pide (kıymalı, peynirli vb.)) faaliyeti (garson servisi sunanlar ile self servis sunanlar dahil; imalatçıların ve al götür tesislerin faaliyetleri ile seyyar olanlar hariç)"
  },
  {
    "kod": "56.11.90",
    "tanim": "Diğer lokantaların faaliyetleri"
  },
  {
    "kod": "56.21.01",
    "tanim": "Özel günlerde dışarıya yemek hizmeti sunan işletmelerin faaliyetleri"
  },
  {
    "kod": "56.22.02",
    "tanim": "Hava yolu şirketleri ve diğer ulaştırma şirketleri için sözleşmeye bağlı düzenlemelere dayalı olarak yiyecek hazırlanması ve temini hizmetleri"
  },
  {
    "kod": "56.22.90",
    "tanim": "Dışarıya yemek sunan diğer işletmelerin faaliyetleri (spor, fabrika, işyeri, üniversite vb. mensupları için tabldot servisi vb. dahil; özel günlerde hizmet verenler hariç)"
  },
  {
    "kod": "47.21.01",
    "tanim": "Taze sebze ve meyve perakende ticareti (manav ürünleri ile kültür mantarı dahil)"
  },
  {
    "kod": "10.32.01",
    "tanim": "Katkısız sebze ve meyve suları imalatı"
  },
  {
    "kod": "10.32.02",
    "tanim": "Konsantre meyve ve sebze suyu imalatı"
  },
  {
    "kod": "10.51.04",
    "tanim": "Süt temelli hafif içeceklerin imalatı (kefir, salep vb.)"
  },
  {
    "kod": "11.01.01",
    "tanim": "Damıtılmış alkollü içeceklerin imalatı (viski, brendi, cin, likör, rakı, votka, kanyak vb.)"
  },
  {
    "kod": "11.01.03",
    "tanim": "Etil alkol üretimi (doğal özellikleri değiştirilmemiş/tağyir edilmemiş, alkol derecesi <%80)"
  },
  {
    "kod": "11.02.01",
    "tanim": "Üzümden şarap, köpüklü şarap, şampanya vb. imalatı"
  },
  {
    "kod": "11.02.02",
    "tanim": "Üzüm şırası imalatı"
  },
  {
    "kod": "11.03.01",
    "tanim": "Elma şarabı ve diğer fermente meyve içeceklerinin imalatı"
  },
  {
    "kod": "11.04.02",
    "tanim": "Diğer damıtılmamış fermente içeceklerin imalatı (vermut ve benzeri içkiler dahil)"
  },
  {
    "kod": "11.05.01",
    "tanim": "Bira imalatı"
  },
  {
    "kod": "11.06.01",
    "tanim": "Malt imalatı"
  },
  {
    "kod": "11.07.01",
    "tanim": "Doğal veya suni maden sularının üretimi (tatlandırılmış ve aromalandırılmış olanlar dahil)"
  },
  {
    "kod": "11.07.04",
    "tanim": "Boza imalatı"
  },
  {
    "kod": "11.07.90",
    "tanim": "Diğer alkolsüz içeceklerin imalatı (içme suyu ve maden suları ile boza imalatı hariç)"
  },
  {
    "kod": "46.17.04",
    "tanim": "İçeceklerin toptan satışı ile ilgili aracıların faaliyetleri"
  },
  {
    "kod": "46.34.02",
    "tanim": "Meyve ve sebze suları, maden suyu, meşrubat ve diğer alkolsüz içeceklerin toptan ticareti (su hariç)"
  },
  {
    "kod": "10.71.01",
    "tanim": "Taze pastane ürünleri imalatı (yaş pasta, kuru pasta, poğaça, kek, börek, pay, turta, waffles vb.)"
  },
  {
    "kod": "10.71.03",
    "tanim": "Hamur tatlıları imalatı (tatlandırılmış kadayıf, lokma tatlısı, baklava vb.)"
  },
  {
    "kod": "10.72.01",
    "tanim": "Peksimet, bisküvi, gofret, dondurma külahı, kağıt helva vb. ürünlerin imalatı (çikolata kaplı olanlar dahil)"
  },
  {
    "kod": "10.72.02",
    "tanim": "Tatlı veya tuzlu hafif dayanıklı fırın ve pastane ürünlerinin imalatı (kurabiyeler, krakerler, galeta, gevrek halkalar vb.)"
  },
  {
    "kod": "56.11.08",
    "tanim": "Pastanelerin ve tatlıcıların (sütlü, şerbetli vb.) faaliyeti (garson servisi sunanlar ile self servis sunanlar dahil; imalatçıların ve al götür tesislerin faaliyetleri ile seyyar olanlar hariç)"
  },
  {
    "kod": "56.30.08",
    "tanim": "Boza, şalgam ve sahlep sunum faaliyeti"
  },
  {
    "kod": "10.12.03",
    "tanim": "Kümes hayvanlarının yağlarının sofra yağına çevrilmesi"
  },
  {
    "kod": "10.41.01",
    "tanim": "Ayçiçek yağı imalatı"
  },
  {
    "kod": "10.41.02",
    "tanim": "Bitkisel sıvı yağ (yenilebilen) imalatı (soya, susam, haşhaş, pamuk, fındık, kolza, hardal vb. yağlar) (zeytin yağı, ayçiçeği yağı ve mısır yağı hariç)"
  },
  {
    "kod": "10.41.03",
    "tanim": "Beziryağı imalatı"
  },
  {
    "kod": "10.41.05",
    "tanim": "Prina yağı imalatı (diğer küspelerden elde edilen yağlar dahil) (mısır yağı hariç)"
  },
  {
    "kod": "10.41.06",
    "tanim": "Kakao yağı, badem yağı, kekik yağı, defne yağı, hurma çekirdeği veya babassu yağı, keten tohumu yağı, Hint yağı, tung yağı ve diğer benzer yağların imalatı (bezir yağı hariç)"
  },
  {
    "kod": "10.41.07",
    "tanim": "Zeytinyağı imalatı (saf, sızma, rafine)"
  },
  {
    "kod": "10.41.10",
    "tanim": "Balık ve deniz memelilerinden yağ elde edilmesi"
  },
  {
    "kod": "10.42.01",
    "tanim": "Margarin ve benzeri yenilebilir katı yağların imalatı"
  },
  {
    "kod": "10.51.01",
    "tanim": "Süt imalatı, işlenmiş (pastörize edilmiş, sterilize edilmiş, homojenleştirilmiş ve/veya yüksek ısıdan geçirilmiş) (katı veya toz halde süt hariç)"
  },
  {
    "kod": "10.51.02",
    "tanim": "Peynir, lor ve çökelek imalatı"
  },
  {
    "kod": "10.51.03",
    "tanim": "Süt tozu, peynir özü (kazein), süt şekeri (laktoz) ve peynir altı suyu (kesilmiş sütün suyu) imalatı (katı veya toz halde süt, krema dahil)"
  },
  {
    "kod": "10.51.90",
    "tanim": "Sütten yapılan diğer ürünlerin imalatı"
  },
  {
    "kod": "10.62.06",
    "tanim": "Mısır yağı imalatı"
  },
  {
    "kod": "46.31.05",
    "tanim": "Zeytin (işlenmiş) toptan ticareti"
  },
  {
    "kod": "46.33.01",
    "tanim": "Süt ürünleri toptan ticareti (işlenmiş süt, süt tozu, yoğurt, peynir, kaymak, tereyağı vb.)"
  },
  {
    "kod": "46.33.02",
    "tanim": "Yumurta ve yumurta ürünleri toptan ticareti"
  },
  {
    "kod": "46.33.03",
    "tanim": "Hayvan veya bitkisel kaynaklı yenilebilir sıvı ve katı yağların toptan ticareti (tereyağı hariç)"
  },
  {
    "kod": "47.21.03",
    "tanim": "Zeytin perakende ticareti"
  },
  {
    "kod": "47.27.01",
    "tanim": "Süt ve süt ürünleri perakende ticareti (dondurma perakende ticareti hariç)"
  },
  {
    "kod": "47.27.05",
    "tanim": "Katı ve sıvı yağların perakende ticareti (yemeklik yağ dahil)"
  },
  {
    "kod": "47.27.07",
    "tanim": "Yumurta perakende ticareti"
  },
  {
    "kod": "10.81.03",
    "tanim": "Akçaağaç şurubu imalatı"
  },
  {
    "kod": "10.82.01",
    "tanim": "Çikolata ve kakao içeren şekerlemelerin imalatı (beyaz çikolata ve sürülerek yenebilen kakaolu ürünler hariç)"
  },
  {
    "kod": "10.82.02",
    "tanim": "Şekerlemelerin ve şeker pastillerinin imalatı (bonbon şekeri vb.) (kakaolu şekerlemeler hariç)"
  },
  {
    "kod": "10.82.03",
    "tanim": "Sürülerek yenebilen kakaolu ürünlerin imalatı"
  },
  {
    "kod": "10.82.04",
    "tanim": "Lokum, pişmaniye, helva, karamel, koz helva, fondan, beyaz çikolata vb. imalatı (tahin helvası dahil)"
  },
  {
    "kod": "10.82.05",
    "tanim": "Ciklet imalatı (sakız)"
  },
  {
    "kod": "10.82.06",
    "tanim": "Sert kabuklu yemiş, meyve, meyve kabuğu ve diğer bitki parçalarından şekerleme imalatı (meyan kökü hülasaları dahil)"
  },
  {
    "kod": "10.82.07",
    "tanim": "Kakao tozu, kakao ezmesi/hamuru ve kakao yağı imalatı"
  },
  {
    "kod": "46.36.01",
    "tanim": "Çikolata ve şekerleme toptan ticareti (helva, lokum, akide şekeri, bonbon şekeri vb. dahil)"
  },
  {
    "kod": "47.24.02",
    "tanim": "Çikolata ve şekerleme perakende ticareti"
  },
  {
    "kod": "01.47.01",
    "tanim": "Kümes hayvanlarının yetiştirilmesi (tavuk, hindi, ördek, kaz ve beç tavuğu vb.)"
  },
  {
    "kod": "01.47.02",
    "tanim": "Kuluçkahanelerin faaliyetleri"
  },
  {
    "kod": "01.47.03",
    "tanim": "Kümes hayvanlarından yumurta üretilmesi"
  },
  {
    "kod": "01.48.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer hayvan yetiştiriciliği"
  },
  {
    "kod": "10.12.04",
    "tanim": "Kuş tüyü ve ince kuş tüyü imalatı (derileri dahil)"
  },
  {
    "kod": "46.11.02",
    "tanim": "Canlı hayvanların bir ücret veya sözleşmeye dayalı olarak toptan satışını yapan aracılar"
  },
  {
    "kod": "46.23.02",
    "tanim": "Canlı kümes hayvanları toptan ticareti"
  },
  {
    "kod": "47.76.05",
    "tanim": "Canlı kümes hayvanlarının perakende ticareti"
  },
  {
    "kod": "10.39.99",
    "tanim": "Başka yerde sınıflandırılmamış meyve ve sebzelerin başka yöntemlerle işlenmesi ve saklanması (kesilmiş ve paketlenmiş olanlar dahil)"
  },
  {
    "kod": "46.17.02",
    "tanim": "Yaş sebze ve meyvelerin toptan satışı ile ilgili aracıların faaliyetleri (kabzımallık ve aracı üretici birlikleri dahil)"
  },
  {
    "kod": "46.31.02",
    "tanim": "Taze incir ve üzüm toptan ticareti"
  },
  {
    "kod": "46.31.03",
    "tanim": "Narenciye toptan ticareti"
  },
  {
    "kod": "46.31.04",
    "tanim": "Diğer taze meyve sebze toptan ticareti (patates dahil)"
  },
  {
    "kod": "46.31.06",
    "tanim": "Kültür mantarı toptan ticareti"
  },
  {
    "kod": "46.31.90",
    "tanim": "Diğer işlenmiş veya korunmuş sebze ve meyve toptan ticareti (reçel, pekmez, pestil, salamura veya turşusu yapılmış olanlar dahil) (fındık, incir, üzüm, narenciye, zeytin, kültür mantarı ve kuru yemiş hariç)"
  },
  {
    "kod": "10.72.03",
    "tanim": "Tatlandırılmamış dayanıklı hamur tatlıları imalatı (pişirilmiş olsun olmasın tatlandırılmamış kadayıf, baklava vb.) (yufka imalatı dahil)"
  },
  {
    "kod": "15.20.06",
    "tanim": "Ayakkabı ve terliklerin kauçuk parçalarının imalatı"
  },
  {
    "kod": "15.20.07",
    "tanim": "Ayakkabı ve terliklerin plastik parçalarının imalatı"
  },
  {
    "kod": "15.20.15",
    "tanim": "Deriden ayakkabı, mes, bot, çizme, postal, terlik, vb. imalatı (ortopedik ayakkabı ve kayak ayakkabısı hariç)"
  },
  {
    "kod": "15.20.17",
    "tanim": "Plastik veya kauçuktan ayakkabı, bot, çizme, postal, terlik, vb. imalatı (ortopedik ayakkabı ve kayak ayakkabısı hariç)"
  },
  {
    "kod": "15.20.18",
    "tanim": "Tekstilden ve diğer malzemelerden ayakkabı, mes, bot, çizme, postal, terlik, vb. imalatı (tamamıyla tekstilden olanlar ile ortopedik ayakkabı ve kayak ayakkabısı hariç)"
  },
  {
    "kod": "15.20.19",
    "tanim": "Ayakkabı ve terliklerin deri parçalarının imalatı ile sayacılık faaliyetleri"
  },
  {
    "kod": "46.42.02",
    "tanim": "Ayakkabı toptan ticareti (spor ayakkabıları hariç)"
  },
  {
    "kod": "46.42.08",
    "tanim": "Ayakkabı malzemeleri toptan ticareti"
  },
  {
    "kod": "47.63.07",
    "tanim": "Spor ayakkabısı perakende ticareti (kayak botları dahil)"
  },
  {
    "kod": "47.72.01",
    "tanim": "Ayakkabı, terlik vb. perakende ticareti (kavafiye dahil; spor ayakkabıları ile tamamı tekstilden olanlar hariç)"
  },
  {
    "kod": "47.72.06",
    "tanim": "Ayakkabı parçaları perakende ticareti (deri, ayakkabı sayası, topuk, topuk yastığı, ayakkabı bağları vb.)"
  },
  {
    "kod": "95.23.01",
    "tanim": "Ayakkabı ve deri eşyaların onarım ve bakımı (deri giyim eşyası hariç)"
  },
  {
    "kod": "96.99.11",
    "tanim": "Ayakkabı boyama hizmetleri"
  },
  {
    "kod": "96.10.01",
    "tanim": "Giyim eşyası ve diğer tekstil ürünlerini ütüleme hizmetleri"
  },
  {
    "kod": "96.10.02",
    "tanim": "Çamaşırhane hizmetleri"
  },
  {
    "kod": "96.10.03",
    "tanim": "Kuru temizleme hizmetleri"
  },
  {
    "kod": "15.12.07",
    "tanim": "Deri, kösele, karma deri ve diğer malzemelerden bavul ve çanta, deriden sigaralık, deri ayakkabı bağı, kişisel bakım, dikiş vb. amaçlı seyahat seti vb. ürünlerin imalatı"
  },
  {
    "kod": "15.12.08",
    "tanim": "Deriden veya diğer malzemelerden saraçlık ve koşum takımı imalatı (kamçı, semer, eyer, tasma kayışı, heybe vb.)"
  },
  {
    "kod": "15.12.09",
    "tanim": "Deri saat kayışı imalatı"
  },
  {
    "kod": "46.16.02",
    "tanim": "Deri eşyalar ve seyahat aksesuarlarının bir ücret veya sözleşmeye dayalı olarak toptan satışını yapan aracılar"
  },
  {
    "kod": "46.49.01",
    "tanim": "Deri eşyalar ve seyahat aksesuarları toptan ticareti"
  },
  {
    "kod": "47.72.02",
    "tanim": "Bavul, el çantası ve diğer seyahat aksesuarlarının perakende ticareti (deriden, deri bileşimlerinden, plastik levhadan, tekstil malzemesinden, vulkanize (ebonit) elyaf veya mukavvadan)"
  },
  {
    "kod": "47.72.05",
    "tanim": "Saraciye ürünleri ve koşum takımı perakende ticareti (eyer, semer, vb.)"
  },
  {
    "kod": "47.72.90",
    "tanim": "Deriden veya deri bileşimlerinden diğer ürünlerin perakende ticareti (deri veya deri bileşimli giyim eşyası hariç)"
  },
  {
    "kod": "14.24.01",
    "tanim": "Deri giyim eşyası imalatı (deri ayakkabı hariç)"
  },
  {
    "kod": "14.24.02",
    "tanim": "Kürklü deriden giyim eşyası, giysi aksesuarları ve diğer eşyaların imalatı (kürkten şapka ve başlık hariç)"
  },
  {
    "kod": "95.29.07",
    "tanim": "Deri ve deri bileşimli giyim eşyaları ile kürk giyim eşyalarının onarımı"
  },
  {
    "kod": "46.16.01",
    "tanim": "Deri giyim eşyası, kürk ve ayakkabının bir ücret veya sözleşmeye dayalı olarak toptan satışını yapan aracılar"
  },
  {
    "kod": "46.42.04",
    "tanim": "Kürk ve deriden giyim eşyalarının toptan ticareti"
  },
  {
    "kod": "47.71.03",
    "tanim": "Kürklü deriden giyim eşyalarının perakende ticareti (işlenmiş kürklü deriler dahil)"
  },
  {
    "kod": "47.71.07",
    "tanim": "Deri veya deri bileşimli giyim eşyası perakende ticareti"
  },
  {
    "kod": "15.11.10",
    "tanim": "Deri ve kürklü deri imalatı (kürkün ve derinin tabaklanması, sepilenmesi, boyanması, cilalanması ve işlenmesi)(işlenmiş derinin başka işlemlere tabi tutulmaksızın yalnızca tamburda ütülenmesi ve kurutulması hariç)"
  },
  {
    "kod": "15.11.11",
    "tanim": "Kürklü derinin ve postların kazınarak temizlenmesi, kırkılması, tüylerinin yolunması ve ağartılması (postlu derilerin terbiyesi dahil)"
  },
  {
    "kod": "15.11.13",
    "tanim": "Deri ve kösele esaslı terkip ile elde edilen levha, yaprak, şerit deri ve kösele imalatı"
  },
  {
    "kod": "15.11.14",
    "tanim": "İşlenmiş derinin başka işlemlere tabi tutulmaksızın yalnızca tamburda ütülenmesi ve kurutulması"
  },
  {
    "kod": "15.12.99",
    "tanim": "Deriden veya deri bileşimlerinden başka yerde sınıflandırılmamış diğer ürünlerin imalatı (makinelerde veya mekanik cihazlarda kullanılan veya diğer teknik kullanımlar için ürünler dahil)"
  },
  {
    "kod": "46.24.02",
    "tanim": "Tabaklanmış deri, güderi ve kösele toptan ticareti"
  },
  {
    "kod": "13.10.03",
    "tanim": "Doğal pamuk elyafının imalatı (kardelenmesi, taraklanması vb.)"
  },
  {
    "kod": "13.10.05",
    "tanim": "Doğal yün ve tiftik elyafının imalatı (kardelenmesi, taraklanması, yün yağının giderilmesi, karbonize edilmesi ve yapağının boyanması vb.)"
  },
  {
    "kod": "13.10.06",
    "tanim": "Doğal jüt, keten ve diğer bitkisel tekstil elyaflarının imalatı (kardelenmesi, taraklanması vb.) (pamuk hariç)"
  },
  {
    "kod": "13.10.09",
    "tanim": "Sentetik veya suni devamsız elyafın kardelenmesi ve taraklanması"
  },
  {
    "kod": "13.10.10",
    "tanim": "Doğal ipeğin bükülmesi ve iplik haline getirilmesi"
  },
  {
    "kod": "13.10.12",
    "tanim": "Pamuk elyafının bükülmesi ve iplik haline getirilmesi"
  },
  {
    "kod": "13.10.13",
    "tanim": "Yün ve tiftik elyafının bükülmesi ve iplik haline getirilmesi"
  },
  {
    "kod": "13.10.14",
    "tanim": "Jüt, keten ve diğer bitkisel tekstil elyaflarının bükülmesi ve iplik haline getirilmesi (pamuk hariç)"
  },
  {
    "kod": "13.10.15",
    "tanim": "Suni ve sentetik elyafların bükülmesi ve iplik haline getirilmesi (filament ipliği ve suni ipek elyafı imalatı hariç)"
  },
  {
    "kod": "13.20.14",
    "tanim": "Kot kumaşı imalatı"
  },
  {
    "kod": "13.20.16",
    "tanim": "Pamuklu dokuma kumaş imalatı"
  },
  {
    "kod": "13.20.17",
    "tanim": "Doğal kıl ve yünden dokuma kumaş imalatı"
  },
  {
    "kod": "13.20.19",
    "tanim": "Doğal ipekten kumaş (doğal ipekten dokuma tül kumaş dahil) imalatı"
  },
  {
    "kod": "13.20.20",
    "tanim": "Keten, rami, kenevir, jüt elyafları ile diğer bitkisel tekstil elyaflarından dokuma kumaş (bitkisel elyaftan dokuma tül kumaş dahil) imalatı (pamuk hariç)"
  },
  {
    "kod": "13.20.21",
    "tanim": "Havlı, şönil, havlu, pelüş, tırtıl ve benzeri ilmeği kesilmemiş dokuma kumaşlar ile tafting kumaş imalatı"
  },
  {
    "kod": "13.20.22",
    "tanim": "Suni ve sentetik filamentlerden ve devamsız elyaflardan dokuma kumaş imalatı"
  },
  {
    "kod": "13.20.23",
    "tanim": "Dokuma yoluyla imitasyon kürk kumaş imalatı"
  },
  {
    "kod": "13.91.01",
    "tanim": "Örgü ve tığ işi kumaşların imalatı (penye ve havlı kumaşlar ile raschel veya benzeri makineler ile örülen tül kumaş, perdelik kumaş vb. örgü veya tığ ile örülmüş kumaşlar dahil)"
  },
  {
    "kod": "13.91.02",
    "tanim": "Örme yoluyla imitasyon kürk kumaşı imalatı"
  },
  {
    "kod": "13.92.04",
    "tanim": "Tekstilden yer bezi, bulaşık bezi, toz bezi vb. temizlik bezleri imalatı"
  },
  {
    "kod": "13.92.06",
    "tanim": "Tekstilden çuval, torba, çanta ve benzerlerinin imalatı"
  },
  {
    "kod": "13.92.09",
    "tanim": "Bayrak, sancak ve flama imalatı"
  },
  {
    "kod": "13.92.11",
    "tanim": "Branda, tente, stor (güneşlik), yelken, çadır ve kamp malzemeleri imalatı (şişme yataklar dahil)"
  },
  {
    "kod": "13.94.02",
    "tanim": "Ağ ve ağ ürünleri imalatı, sicim, kınnap, halat veya urgandan (balık ağı, yük boşaltma ağları, vb.)"
  },
  {
    "kod": "13.94.03",
    "tanim": "Sicim, urgan, halat, kordon ve benzerleri imalatı (kauçuk veya plastik emdirilmiş, kaplanmış olanlar dahil)"
  },
  {
    "kod": "13.95.01",
    "tanim": "Dokusuz kumaş ve dokusuz kumaştan yapılan ürünlerin imalatı (giyim eşyası hariç)"
  },
  {
    "kod": "13.96.01",
    "tanim": "Dokunabilir ipliklerden metalize iplik ve metalize iplik ile bunlardan dokuma kumaş imalatı (giyim ve döşemecilikte kullanılan)"
  },
  {
    "kod": "13.96.03",
    "tanim": "Dar dokuma kumaşların imalatı (etiket, arma ve diğer benzeri eşyalar hariç)"
  },
  {
    "kod": "13.96.05",
    "tanim": "Teknik kullanım amaçlı tekstil ürünleri ve eşyaları imalatı (fitil, lüks lambası gömleği, tekstil malzemesinden hortumlar, taşıma veya konveyör bantları, elek bezi ve süzgeç bezi dahil)"
  },
  {
    "kod": "13.96.06",
    "tanim": "Kord bezi imalatı"
  },
  {
    "kod": "13.96.08",
    "tanim": "Kaplanmış veya emdirilmiş tekstil kumaşlarının imalatı (cilt kapağı için mensucat, mühendis muşambası, tiyatro dekorları, tuval vb. dahil)"
  },
  {
    "kod": "13.96.09",
    "tanim": "Cam elyafından kumaş imalatı"
  },
  {
    "kod": "13.96.12",
    "tanim": "Tekstilden örtü ve kılıf imalatı (araba, makine, mobilya vb. için)"
  },
  {
    "kod": "17.24.03",
    "tanim": "Tekstil duvar kaplamalarının imalatı"
  },
  {
    "kod": "20.60.01",
    "tanim": "Kardelenmemiş ve taranmamış suni ve sentetik elyaf imalatı"
  },
  {
    "kod": "20.60.02",
    "tanim": "Sentetik filament ipliği ve sentetik monofilamentlerin, şeritlerin ve benzerlerinin imalatı (poliamidden ve polyesterden yüksek mukavemetli filament iplikler dahil) (bükülü, katlı ve tekstürize olanlar hariç)"
  },
  {
    "kod": "22.12.09",
    "tanim": "Kauçuk kaplanmış, emdirilmiş, sıvanmış ve lamine edilmiş tekstil kumaşlarının imalatı, ana bileşeni kauçuk olanlar (kord bezi hariç)"
  },
  {
    "kod": "33.19.01",
    "tanim": "Tentelerin, kamp ekipmanlarının, çuvalların ve balıkçılık ağları gibi diğer hazır tekstil malzemelerinin onarımı"
  },
  {
    "kod": "46.41.03",
    "tanim": "Kumaş toptan ticareti (manifatura ürünleri dahil)"
  },
  {
    "kod": "46.41.90",
    "tanim": "Diğer tekstil ürünleri toptan ticareti"
  },
  {
    "kod": "47.51.03",
    "tanim": "Kumaş perakende ticareti"
  },
  {
    "kod": "47.78.30",
    "tanim": "Tekstilden çuval, torba, vb. perakende ticareti (eşya paketleme amacıyla kullanılanlar)"
  },
  {
    "kod": "13.92.01",
    "tanim": "Yatak örtü takımları, yatak çarşafları, yastık kılıfları, masa örtüsü ile tuvalet ve mutfakta kullanılan örtülerin imalatı (el ve yüz havluları dahil)"
  },
  {
    "kod": "13.92.02",
    "tanim": "Yorgan, kuştüyü yorgan, minder, puf, yastık, halı yastık, uyku tulumu ve benzerlerinin imalatı"
  },
  {
    "kod": "13.92.03",
    "tanim": "Perdelerin ve iç storların, perde veya yatak saçaklarının, farbelalarının ve malzemelerinin imalatı (gipür, hazır tül perde ve kalın perdeler dahil)"
  },
  {
    "kod": "13.92.05",
    "tanim": "Battaniye imalatı"
  },
  {
    "kod": "13.99.02",
    "tanim": "Oya, dantel ve nakış imalatı (kapitone ürünleri dahil) ile tül ve diğer ağ kumaşların (dokuma, örgü (triko) veya tığ işi (kroşe) olanlar hariç) imalatı"
  },
  {
    "kod": "13.99.04",
    "tanim": "Tekstil kırpıntısı imalatı (yatak, yorgan, yastık, şilte ve benzeri doldurmak için)"
  },
  {
    "kod": "46.16.04",
    "tanim": "Tekstil ürünlerinin bir ücret veya sözleşmeye dayalı olarak toptan satışını yapan aracılar (iplik, kumaş, ev tekstili, perde vb. ürünler) (giyim eşyaları hariç)"
  },
  {
    "kod": "46.41.01",
    "tanim": "Evde kullanılan tekstil takımları, perdeler ve çeşitli tekstil malzemesinden ev eşyaları toptan ticareti"
  },
  {
    "kod": "47.51.05",
    "tanim": "Evde kullanılan tekstil takımları ve çeşitli tekstil malzemesinden ev eşyaları perakende ticareti"
  },
  {
    "kod": "47.53.01",
    "tanim": "Perde, iç stor, perde veya yatak saçağı ve farbelası perakende ticareti"
  },
  {
    "kod": "96.10.04",
    "tanim": "Halı ve kilim yıkama hizmetleri"
  },
  {
    "kod": "13.93.01",
    "tanim": "Halı (duvar halısı dahil) ve kilim imalatı (paspas, yolluk ve benzeri tekstil yer kaplamaları dahil)"
  },
  {
    "kod": "13.93.02",
    "tanim": "Halı, kilim vb. için çözgücülük, halı oymacılığı vb. faaliyetler"
  },
  {
    "kod": "46.47.02",
    "tanim": "Halı, kilim, vb. yer kaplamaları toptan ticareti"
  },
  {
    "kod": "47.53.02",
    "tanim": "Halı, kilim ve diğer tekstil yer döşemeleri perakende ticareti (keçeden olanlar dahil)"
  },
  {
    "kod": "47.79.06",
    "tanim": "Kullanılmış giysiler ve aksesuarlarının perakende ticareti"
  },
  {
    "kod": "14.10.01",
    "tanim": "Giyim eşyası imalatı (örgü veya tığ işi kumaştan olanlar) (spor ve bebek giysileri hariç)"
  },
  {
    "kod": "14.10.02",
    "tanim": "Bebek giyim eşyası imalatı (örgü veya tığ işi kumaştan)"
  },
  {
    "kod": "14.10.03",
    "tanim": "Spor ve antrenman giysileri, kayak kıyafetleri, yüzme kıyafetleri vb. imalatı (örgü veya tığ işi kumaştan olanlar)"
  },
  {
    "kod": "14.10.04",
    "tanim": "Çorap imalatı (örme ve tığ işi olan külotlu çorap, tayt çorap, kısa kadın çorabı, erkek çorabı, patik ve diğer çoraplar)"
  },
  {
    "kod": "14.21.01",
    "tanim": "Dış giyim eşyası imalatı (örgü veya tığ işi olanlar hariç) (spor ve bebek giysileri hariç)"
  },
  {
    "kod": "14.21.02",
    "tanim": "Bebek dış giyim eşyası imalatı (örgü veya tığ işi kumaştan olanlar hariç)"
  },
  {
    "kod": "14.21.03",
    "tanim": "Gelinlik imalatı"
  },
  {
    "kod": "14.22.01",
    "tanim": "Atlet, fanila, külot, slip, iç etek, kombinezon, jüp, jüpon, sütyen, korse vb. iç çamaşırı imalatı (örgü veya tığ işi kumaştan olanlar hariç)"
  },
  {
    "kod": "14.22.02",
    "tanim": "Gecelik, sabahlık, pijama, bornoz ve ropdöşambır imalatı (örgü veya tığ işi kumaştan olanlar hariç)"
  },
  {
    "kod": "14.22.03",
    "tanim": "Bebek iç giyim eşyalarının imalatı (örgü veya tığ işi kumaştan olanlar hariç)"
  },
  {
    "kod": "14.22.04",
    "tanim": "Çorap bağları, jartiyer, pantolon askıları vb. iç giyim eşyalarının imalatı (her tür kumaştan)"
  },
  {
    "kod": "14.23.00",
    "tanim": "İş giysisi imalatı (dikişsiz plastik olanlar ile ateşe dayanıklı ve koruyucu güvenlik kıyafetleri hariç)"
  },
  {
    "kod": "14.29.01",
    "tanim": "Giyim eşyası imalatı (keçeden veya diğer dokusuz kumaştan ya da emdirilmiş veya kaplanmış tekstil kumaşından olanlar)"
  },
  {
    "kod": "14.29.02",
    "tanim": "Spor ve antrenman giysileri, kayak kıyafetleri, yüzme kıyafetleri vb. imalatı (örgü veya tığ işi kumaştan olanlar hariç)"
  },
  {
    "kod": "14.29.03",
    "tanim": "Yazma, tülbent, eşarp, vb. imalatı (her tür kumaştan)"
  },
  {
    "kod": "14.29.05",
    "tanim": "Şapka, kep, başlık, kasket ve el manşonları ile bunların parçalarının imalatı (kürkten şapka ve başlıklar dahil)"
  },
  {
    "kod": "32.99.10",
    "tanim": "Ateşe dayanıklı ve koruyucu güvenlik kıyafetleri ve başlıkları ile diğer güvenlik ürünlerinin imalatı (solunum ekipmanları ve gaz maskeleri hariç)"
  },
  {
    "kod": "46.16.03",
    "tanim": "Giyim eşyalarının bir ücret veya sözleşmeye dayalı olarak toptan satışını yapan aracılar (deri giyim eşyaları hariç)"
  },
  {
    "kod": "46.42.01",
    "tanim": "Bebek giysileri, sporcu giysileri ve diğer giyim eşyalarının toptan ticareti"
  },
  {
    "kod": "46.42.05",
    "tanim": "Dış giyim eşyalarının toptan ticareti (iş giysileri ile triko olanlar dahil, kürk ve deriden olanlar hariç)"
  },
  {
    "kod": "47.55.10",
    "tanim": "Bebek arabaları, pusetleri, bebek yürüteçleri, bebek taşıyıları, bebek oto koltukları gibi bebek ekipmanlarının perakende ticareti"
  },
  {
    "kod": "47.71.01",
    "tanim": "Bebek ve çocuk giyim eşyası perakende ticareti"
  },
  {
    "kod": "47.71.04",
    "tanim": "Diğer dış giyim perakende satışı (palto, kaban, anorak, takım elbise, ceket, pantolon, şort (tekstil kumaşından veya örgü ve tığ işi))"
  },
  {
    "kod": "47.71.08",
    "tanim": "Süveter, kazak, hırka, yelek ve benzeri eşyaların perakende ticareti"
  },
  {
    "kod": "47.71.09",
    "tanim": "İş giysisi perakende ticareti"
  },
  {
    "kod": "47.71.11",
    "tanim": "Spor giysisi perakende ticareti"
  },
  {
    "kod": "47.71.12",
    "tanim": "Gelinlik perakende ticareti"
  },
  {
    "kod": "47.71.99",
    "tanim": "Belirli bir mala tahsis edilmiş mağazalarda başka yerde sınıflandırılmamış giyim eşyası perakende ticareti (plastikten, vulkanize kauçuktan, kağıttan, dokusuz kumaştan ya da emdirilmiş veya kaplanmış tekstil kumaşından giysiler)"
  },
  {
    "kod": "77.22.02",
    "tanim": "Gelinlik, kostüm, tekstil, giyim eşyası, ayakkabı ve mücevherlerin kiralanması ve operasyonel leasingi"
  },
  {
    "kod": "74.14.00",
    "tanim": "Diğer uzmanlaşmış tasarım faaliyetleri (endüstriyel ürün ve moda tasarım, iç tasarım ve grafik tasarım faaliyetleri hariç)"
  },
  {
    "kod": "13.30.01",
    "tanim": "Kumaş ve tekstil ürünlerini ağartma ve boyama hizmetleri (giyim eşyası dahil)"
  },
  {
    "kod": "13.30.02",
    "tanim": "Tekstil elyaf ve ipliklerini ağartma ve boyama hizmetleri (kasarlama dahil)"
  },
  {
    "kod": "13.30.03",
    "tanim": "Kumaş ve tekstil ürünlerine baskı yapılması hizmetleri (giyim eşyası dahil, emprime baskı dahil, transfer baskı hariç)"
  },
  {
    "kod": "13.30.04",
    "tanim": "Kumaş ve tekstil ürünlerine ilişkin diğer bitirme hizmetleri (apreleme, pliseleme, sanforlama, vb. dahil)"
  },
  {
    "kod": "13.30.05",
    "tanim": "Kumaş ve tekstil ürünlerine transfer baskı yapılması hizmetleri"
  },
  {
    "kod": "96.10.90",
    "tanim": "Diğer tekstil temizleme hizmetleri ile giyim eşyası ve diğer tekstil ürünlerini boyama ve renklendirme hizmetleri (imalat aşamasında yapılanlar hariç)"
  },
  {
    "kod": "14.10.05",
    "tanim": "Sahne ve gösteri elbiseleri imalatı, dokuma, örgü (triko) ve tığ işi (kroşe), vb. kumaştan olanlar"
  },
  {
    "kod": "14.21.04",
    "tanim": "Siparişe göre ölçü alınarak dış giyim eşyası imalatı, dokuma, örgü (triko) ve tığ işi (kroşe), vb. kumaştan olanlar (terzilerin faaliyetleri) (giyim eşyası tamiri ile gömlek imalatı hariç)"
  },
  {
    "kod": "95.29.02",
    "tanim": "Giyim eşyası ve ev tekstil ürünlerinin onarımı ve tadilatı (deri giyim eşyaları hariç)"
  },
  {
    "kod": "13.96.02",
    "tanim": "Tekstil malzemelerinden parça halinde kordonlar; işleme yapılmamış şeritçi eşyası ve benzeri süs eşyalarının imalatı"
  },
  {
    "kod": "13.96.04",
    "tanim": "Tekstil malzemelerinden dokuma etiket, rozet, arma ve diğer benzeri eşyaların imalatı"
  },
  {
    "kod": "13.96.07",
    "tanim": "Tekstille kaplanmış kauçuk iplik veya kordon ile kauçuk veya plastikle kaplanmış veya emdirilmiş tekstilden iplik veya şeritler ve bunlardan yapılmış mensucat imalatı"
  },
  {
    "kod": "13.99.03",
    "tanim": "Keçe, basınçlı hassas giysi dokumaları, tekstilden ayakkabı bağı, pudra ponponu vb. imalatı"
  },
  {
    "kod": "13.99.06",
    "tanim": "Gipe iplik ve şeritlerin, şönil ipliklerin, şenet ipliklerin imalatı (metalize olanlar ile gipe lastikler hariç)"
  },
  {
    "kod": "14.29.04",
    "tanim": "Eldiven, kemer, şal, papyon, kravat, saç fileleri, kumaş mendil, atkı, fular vb. giysi aksesuarları imalatı (kürklü deriden olanlar hariç)"
  },
  {
    "kod": "15.12.11",
    "tanim": "Kumaş ve diğer malzemelerden saat kayışı imalatı (metal olanlar hariç)"
  },
  {
    "kod": "32.99.02",
    "tanim": "Kot vb. baskı düğmeleri, çıtçıtlar, düğmeler, fermuarlar vb. imalatı (düğme formları ve fermuar parçaları dahil)"
  },
  {
    "kod": "46.21.07",
    "tanim": "Yün ve tiftik toptan ticareti"
  },
  {
    "kod": "46.41.02",
    "tanim": "Tuhafiye ürünleri toptan ticareti"
  },
  {
    "kod": "46.41.04",
    "tanim": "İplik toptan ticareti (tuhafiye ürünleri ile dikiş ipliği hariç)"
  },
  {
    "kod": "46.42.03",
    "tanim": "Çorap ve giysi aksesuarlarının toptan ticareti"
  },
  {
    "kod": "46.42.06",
    "tanim": "İç giyim eşyalarının toptan ticareti"
  },
  {
    "kod": "46.86.04",
    "tanim": "Tekstil elyafı toptan ticareti"
  },
  {
    "kod": "47.51.02",
    "tanim": "Tuhafiye ürünleri perakende ticareti"
  },
  {
    "kod": "47.51.04",
    "tanim": "Halı, goblen veya nakış yapımı için temel materyallerin perakende ticareti"
  },
  {
    "kod": "47.51.90",
    "tanim": "Diğer tekstil ürünleri perakende ticareti"
  },
  {
    "kod": "47.71.02",
    "tanim": "Giysi aksesuarları perakende ticareti (eldiven, kravat, şapka, eşarp, şal, mendil, kemer, pantolon askısı, şemsiye, baston, vb.)"
  },
  {
    "kod": "47.71.05",
    "tanim": "İç giyim ve çorap perakende ticareti"
  },
  {
    "kod": "47.78.16",
    "tanim": "Yün, tiftik vb. perakende ticareti"
  },
  {
    "kod": "63.92.00",
    "tanim": "Diğer bilgi hizmeti faaliyetleri"
  },
  {
    "kod": "70.20.01",
    "tanim": "İşletme ve diğer idari danışmanlık faaliyetleri"
  },
  {
    "kod": "70.20.02",
    "tanim": "İnsan kaynakları yönetim danışmanlığı faaliyetleri"
  },
  {
    "kod": "73.20.03",
    "tanim": "Piyasa ve kamuoyu araştırma faaliyetleri"
  },
  {
    "kod": "74.99.03",
    "tanim": "İşyeri komisyonculuğu faaliyetleri (küçük ve orta ölçekli işletmelerin alım ve satımının düzenlenmesi vb.)"
  },
  {
    "kod": "78.10.01",
    "tanim": "İş bulma acentelerinin faaliyetleri (işe girecek kişilerin seçimi ve yerleştirilmesi faaliyetleri dahil)"
  },
  {
    "kod": "78.20.02",
    "tanim": "Geçici iş bulma acenteleri ile diğer insan kaynaklarının sağlanması faaliyetleri"
  },
  {
    "kod": "82.10.01",
    "tanim": "Büro yönetimi ve destek faaliyetleri (sanal ofis, hazır ofis ve paylaşımlı ofis hariç)"
  },
  {
    "kod": "82.10.02",
    "tanim": "Sanal ofis, hazır ofis ve paylaşımlı ofis yönetimi ve destek faaliyetleri"
  },
  {
    "kod": "82.20.01",
    "tanim": "Çağrı merkezlerinin faaliyetleri"
  },
  {
    "kod": "82.99.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer işletme destek hizmeti faaliyetleri"
  },
  {
    "kod": "96.99.08",
    "tanim": "Arzuhalcilerin faaliyetleri"
  },
  {
    "kod": "96.99.13",
    "tanim": "Şecere bulma faaliyetleri"
  },
  {
    "kod": "58.11.01",
    "tanim": "Kitap yayımı (broşür, risale, ansiklopedi vb. dahil; çocuk kitaplarının, ders kitaplarının ve yardımcı ders kitaplarının yayımlanması hariç)"
  },
  {
    "kod": "58.11.03",
    "tanim": "Çocuk kitaplarının yayımlanması"
  },
  {
    "kod": "58.11.04",
    "tanim": "Ders kitaplarının ve yardımcı ders kitaplarının yayımlanması (sözlük, atlas, grafikler, haritalar vb. dahil)"
  },
  {
    "kod": "58.12.00",
    "tanim": "Gazetelerin yayımlanması (haftada en az dört kez yayımlananlar) (reklam gazeteleri dahil)"
  },
  {
    "kod": "58.13.02",
    "tanim": "Eğitime destek amaçlı dergi ve süreli yayınların yayımlanması (haftada dörtten az yayımlananlar)"
  },
  {
    "kod": "58.13.03",
    "tanim": "Bilimsel, teknik, kültürel vb. dergi ve süreli yayınların yayımlanması (haftada dörtten az yayımlananlar)"
  },
  {
    "kod": "58.13.90",
    "tanim": "Diğer dergi ve süreli yayınların yayımlanması (haftada dörtten az yayımlananlar) (çizgi roman, magazin dergileri vb.)"
  },
  {
    "kod": "59.12.01",
    "tanim": "Sinema filmi, video ve televizyon programları çekim sonrası faaliyetleri"
  },
  {
    "kod": "59.20.01",
    "tanim": "Müzik yayıncılığı faaliyetleri (basılı müzik notaları, elektronik formdaki müzikal besteler, müzikal ses diskleri, indirilebilir müzikler vb.)"
  },
  {
    "kod": "59.20.02",
    "tanim": "Ses kayıt ve canlı kayıt faaliyetleri (seslerin, sözlerin ve müziğin ses kayıt stüdyosunun özel teknik ekipmanları kullanılarak kaydedilmesi ile konferans, seminer, konser vb. canlı etkinliklerde yapılan kayıt hizmetleri vb.)"
  },
  {
    "kod": "59.20.06",
    "tanim": "Radyo programı yapımcılık faaliyetleri"
  },
  {
    "kod": "60.10.09",
    "tanim": "Radyo yayıncılığı ve ses dağıtım faaliyetleri"
  },
  {
    "kod": "60.20.00",
    "tanim": "Televizyon programcılığı, yayıncılığı ve video dağıtım faaliyetleri"
  },
  {
    "kod": "74.20.28",
    "tanim": "Bağımsız foto muhabirlerinin faaliyetleri"
  },
  {
    "kod": "58.11.02",
    "tanim": "Bağımsız yazarlar tarafından kendi ürettikleri içeriklerin yayımlanması faaliyetleri"
  },
  {
    "kod": "90.11.00",
    "tanim": "Edebiyat eseri oluşturma ve müzikal kompozisyon faaliyetleri"
  },
  {
    "kod": "90.12.00",
    "tanim": "Görsel sanatlar yaratıcılık faaliyetleri"
  },
  {
    "kod": "90.13.00",
    "tanim": "Diğer sanatsal yaratıcılık faaliyetleri"
  },
  {
    "kod": "46.19.01",
    "tanim": "Uzmanlaşmamış toptan ticaret ile ilgili aracıların faaliyetleri"
  },
  {
    "kod": "46.42.07",
    "tanim": "Şemsiye toptan ticareti (güneş ve bahçe şemsiyeleri hariç)"
  },
  {
    "kod": "46.49.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer ev eşyaları ve ev gereçlerinin toptan ticareti"
  },
  {
    "kod": "46.86.99",
    "tanim": "Başka yerde sınıflandırılmamış ara ürün (tarım hariç) toptan ticareti"
  },
  {
    "kod": "46.90.01",
    "tanim": "Uzmanlaşmamış toptan ticaret (bir başka ülkeyle yapılan toptan ticaret hariç)"
  },
  {
    "kod": "46.90.04",
    "tanim": "Başka ülkeyle yapılan uzmanlaşmamış toptan ticaret"
  },
  {
    "kod": "47.12.01",
    "tanim": "Uzmanlaşmamış diğer perakende ticaret (gıda, içecek ve tütün ağırlıklı olmayan)"
  },
  {
    "kod": "47.55.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer ev eşyalarının perakende ticareti"
  },
  {
    "kod": "47.78.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer yeni malların perakende ticareti"
  },
  {
    "kod": "96.99.10",
    "tanim": "Jeton ile çalışan kişisel hizmet makinelerinin işletilmesi faaliyetleri (jetonlu makinelerle vesikalık fotoğraf, emanet dolapları, tartı, tansiyon ölçümü vb. hizmetler dahil; oyun ve kumar makineleri ile çamaşırhane hizmetleri hariç)"
  },
  {
    "kod": "01.19.02",
    "tanim": "Çiçek yetiştirilmesi (lale, kasımpatı, zambak, gül vb. ile bunların tohumları)"
  },
  {
    "kod": "46.21.08",
    "tanim": "Tohum (yağlı tohumlar hariç) toptan ticareti"
  },
  {
    "kod": "46.22.01",
    "tanim": "Çiçeklerin ve bitkilerin toptan ticareti"
  },
  {
    "kod": "47.76.02",
    "tanim": "Çiçek, bitki ve tohum perakende ticareti"
  },
  {
    "kod": "47.78.26",
    "tanim": "Yapma çiçek, yaprak ve meyveler ile mum perakende ticareti"
  },
  {
    "kod": "82.91.00",
    "tanim": "Tahsilat ve kredi kayıt bürolarının faaliyetleri"
  },
  {
    "kod": "46.43.10",
    "tanim": "Fotoğrafçılıkla ilgili ürünlerin toptan ticareti"
  },
  {
    "kod": "47.78.22",
    "tanim": "Fotoğrafçılık malzemeleri ve aletlerinin perakende ticareti"
  },
  {
    "kod": "74.20.22",
    "tanim": "Tüketicilere yönelik fotoğrafçılık faaliyetleri (pasaport, okul, düğün vb. için vesikalık ve portre fotoğrafçılığı vb.)"
  },
  {
    "kod": "74.20.25",
    "tanim": "Hava ve su altı fotoğrafçılığı faaliyetleri"
  },
  {
    "kod": "74.20.26",
    "tanim": "Reklamcılık ile ilgili fotoğrafçılık faaliyetleri (reklam görselleri, broşür, gazete ilanı, katalog vb. için ticari ürünlerin, moda kıyafetlerinin, makinelerin, binaların, kişilerin vb.nin fotoğraflarının çekilmesi)"
  },
  {
    "kod": "74.20.27",
    "tanim": "Etkinlik fotoğrafçılığı ve etkinliklerin videoya çekilmesi faaliyetleri (düğün, mezuniyet, konferans, resepsiyon, moda gösterileri, spor ve diğer ilgi çekici olayların fotoğraflanması veya videoya çekilmesi)"
  },
  {
    "kod": "74.20.29",
    "tanim": "Fotoğraf işleme faaliyetleri"
  },
  {
    "kod": "74.20.90",
    "tanim": "Diğer fotoğrafçılık faaliyetleri (fotomikrografi, mikrofilm hizmetleri, fotoğrafların restorasyonu ve rötuşlama vb.)"
  },
  {
    "kod": "18.12.08",
    "tanim": "Fotokopi çekme faaliyetleri"
  },
  {
    "kod": "23.15.04",
    "tanim": "Küçük cam eşya imalatı (biblo, vb. süs eşyası, boncuklar, imitasyon inciler/taşlar, imitasyon mücevherler, vb. dahil)"
  },
  {
    "kod": "23.41.02",
    "tanim": "Seramik ve porselenden heykelcik, vazo, biblo, vb. süs eşyası imalatı (oyuncaklar hariç)"
  },
  {
    "kod": "23.70.02",
    "tanim": "Doğal taşlardan, mermerden, su mermerinden, travertenden, kayağantaşından süs eşyası imalatı (lületaşı, kehribar ve benzerlerinden olanlar dahil)"
  },
  {
    "kod": "32.13.01",
    "tanim": "İmitasyon (taklit) takılar ve ilgili eşyaların imalatı"
  },
  {
    "kod": "32.99.15",
    "tanim": "Suni balmumu ile suni mumların ve müstahzar mumların imalatı"
  },
  {
    "kod": "32.99.18",
    "tanim": "Fildişi, kemik, boynuz, sedef gibi hayvansal malzemelerden oyma eşyaların imalatı"
  },
  {
    "kod": "46.49.12",
    "tanim": "Hediyelik eşya toptan ticareti (pipo, tespih, bakır süs eşyaları, imitasyon takılar dahil)"
  },
  {
    "kod": "47.78.04",
    "tanim": "Hediyelik eşyaların, el işi ürünlerin ve imitasyon takıların perakende ticareti (sanat eserleri hariç)"
  },
  {
    "kod": "17.11.08",
    "tanim": "Kağıt hamuru imalatı"
  },
  {
    "kod": "17.12.07",
    "tanim": "Kağıt ve mukavva imalatı"
  },
  {
    "kod": "17.21.10",
    "tanim": "Bürolarda, dükkanlarda ve benzeri yerlerde kullanılan kağıt veya mukavvadan dosya veya evrak tasnif kutuları, mektup kutuları ve benzeri eşyaların imalatı"
  },
  {
    "kod": "17.21.11",
    "tanim": "Kağıt ve kartondan torba ve çanta imalatı"
  },
  {
    "kod": "17.21.12",
    "tanim": "Kağıt veya mukavvadan koli, kutu ve benzeri muhafazaların imalatı"
  },
  {
    "kod": "17.21.13",
    "tanim": "Oluklu kağıt ve mukavva imalatı"
  },
  {
    "kod": "17.22.03",
    "tanim": "Kağıt veya mukavvadan tepsi, tabak, kase, bardak ve benzerlerinin imalatı"
  },
  {
    "kod": "17.23.04",
    "tanim": "Kullanıma hazır karbon kağıdı, kendinden kopyalı kağıt ve diğer kopyalama veya transfer kağıtları, mumlu teksir kağıdı, kağıttan ofset tabakalar ile tutkallı veya yapışkanlı kağıtların imalatı"
  },
  {
    "kod": "17.23.06",
    "tanim": "Kağıt veya mukavvadan ana niteliği bilgi içermeyen eğitim ve ticari kırtasiye malzemeleri imalatı (ajandalar, defterler, sicil defterleri, muhasebe defterleri, ciltler, kayıt formları ve diğer benzeri kırtasiye ürünleri)"
  },
  {
    "kod": "17.23.07",
    "tanim": "Kağıt veya mukavvadan dosya, portföy dosya, klasör ve benzerlerinin imalatı"
  },
  {
    "kod": "17.23.08",
    "tanim": "Kullanıma hazır basım ve yazım kağıdı ile bilgisayar çıktısı için kullanılacak kağıt ve benzerlerinin imalatı"
  },
  {
    "kod": "17.23.09",
    "tanim": "Baskısız zarf, mektup kartı, yazışma kartı ve benzerlerinin imalatı"
  },
  {
    "kod": "17.25.01",
    "tanim": "Kağıt veya mukavvadan etiketlerin imalatı"
  },
  {
    "kod": "17.25.02",
    "tanim": "Sigara kağıdı, kağıt ve mukavvadan bobin, makara, masura, yumurta viyolü ve benzeri kağıt, mukavva veya kağıt hamurundan destekler ile kağıttan hediyelik ve süs eşyaları imalatı"
  },
  {
    "kod": "17.25.03",
    "tanim": "Filtre kağıdı, kartonları ve mukavvaları, kağıt hamurundan filtre edici blok ve levhalar ile kalıplanmış ya da sıkıştırılmış eşyaların imalatı (kağıt veya karton esaslı contalar ve rondelalar dahil)"
  },
  {
    "kod": "17.25.99",
    "tanim": "Başka yerde sınıflandırılmamış kağıt ve mukavvadan diğer ürünlerin imalatı"
  },
  {
    "kod": "46.18.04",
    "tanim": "Kağıt ve karton (mukavva) ile ilgili belirli ürünlerin toptan satışı ile ilgili aracıların faaliyetleri"
  },
  {
    "kod": "46.86.03",
    "tanim": "Dökme halde kağıt ve mukavva toptan ticareti"
  },
  {
    "kod": "15.12.10",
    "tanim": "Plastik veya kauçuk saat kayışı imalatı"
  },
  {
    "kod": "19.20.17",
    "tanim": "Vazelin, parafin mumu, petrol mumu, petrol koku, petrol bitümeni ve diğer petrol ürünlerinin imalatı"
  },
  {
    "kod": "20.17.01",
    "tanim": "Birincil formda sentetik kauçuk imalatı"
  },
  {
    "kod": "22.12.01",
    "tanim": "Kauçuktan tüp, boru ve hortumların imalatı (vulkanize kauçuktan)"
  },
  {
    "kod": "22.12.02",
    "tanim": "Kauçuktan silgi, rondela, conta, tekne veya iskele usturmaçaları, gözenekli vulkanize kauçuktan teknik işlerde kullanılan diğer eşyalar ile demiryolu, kara yolu taşıtları ve diğer araçlar için kalıplanmış parçaların imalatı"
  },
  {
    "kod": "22.12.03",
    "tanim": "Kauçuktan konveyör bantları ve taşıma kayışlarının imalatı"
  },
  {
    "kod": "22.12.04",
    "tanim": "Vulkanize edilmiş (kükürtle sertleştirilmiş) kauçuk imalatı (ip, kordon, levha, tabaka, şerit, çubuk ve profil halinde)"
  },
  {
    "kod": "22.12.05",
    "tanim": "Rejenere kauçuk imalatı, birincil formda veya levha, tabaka veya şerit halinde"
  },
  {
    "kod": "22.12.06",
    "tanim": "Kauçuktan paket lastiği, tütün kesesi, cam silecekleri, tarih ıstampaları için karakterler, tapalar, lavabo pompaları, şişeler için tıpa ve halkalar ile sert kauçuktan diğer çeşitli eşyaların imalatı"
  },
  {
    "kod": "22.12.07",
    "tanim": "Kauçuktan yer döşemeleri ve paspasların imalatı"
  },
  {
    "kod": "22.12.10",
    "tanim": "Kauçuktan süpürgelerin ve fırçaların imalatı"
  },
  {
    "kod": "22.12.11",
    "tanim": "Kauçuktan giyim eşyası ve giysi aksesuarlarının imalatı (giysiler, eldivenler vb.)"
  },
  {
    "kod": "22.21.03",
    "tanim": "Plastikten mamul halde tüp, boru, hortum ve bunların bağlantı elemanlarının imalatı"
  },
  {
    "kod": "22.21.04",
    "tanim": "Plastikten yarı mamul halde profil, çubuk, tabaka, levha, blok, film, folyo, şerit, vb. imalatı"
  },
  {
    "kod": "22.22.43",
    "tanim": "Plastik ambalaj malzemeleri imalatı"
  },
  {
    "kod": "22.24.02",
    "tanim": "Plastikten depo, tank, fıçı ve benzeri kapların imalatı"
  },
  {
    "kod": "22.24.03",
    "tanim": "Plastikten merdiven, merdiven korkuluğu, panjur, güneşlik, jaluzi, stor, vb. eşya ile bunların parçalarının imalatı"
  },
  {
    "kod": "22.26.01",
    "tanim": "Plastikten sofra, mutfak, banyoda kullanılan eşya (silikon kek kalıbı, leğen, tas, kova vb.) ve diğer ev eşyası imalatı"
  },
  {
    "kod": "22.26.02",
    "tanim": "Plastikten mandal, askı, sünger, sabunluk, tarak, bigudi, toka, saç firketesi, boncuk, biblo, heykelcik ve diğer eşyalar ile mamul haldeki kendinden yapışkanlı levha, şerit vb. ürünlerin imalatı"
  },
  {
    "kod": "22.26.03",
    "tanim": "Makine, mobilya, kaporta, el aletleri ve benzerlerinin plastikten bağlantı parçaları, plastikten taşıyıcı bantların ve konveyör bantlarının imalatı"
  },
  {
    "kod": "22.26.04",
    "tanim": "Plastikten büro ve okul malzemelerinin imalatı"
  },
  {
    "kod": "22.26.05",
    "tanim": "Plastik başlık (koruma amaçlı olanlar hariç), izolasyon bağlantı parçaları ile lambaların, aydınlatma ekipmanlarının, ışıklı tabelaların, vb.nin başka yerde sınıflandırılmamış plastik kısımlarının imalatı"
  },
  {
    "kod": "22.26.06",
    "tanim": "Plastikten dikişsiz giyim eşyası ve giysi aksesuarlarının imalatı (eldiven dahil)"
  },
  {
    "kod": "22.26.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer plastik ürünlerin imalatı"
  },
  {
    "kod": "30.11.05",
    "tanim": "Yüzen rıhtımlar, dubalar, batardolar, koferdamlar, yüzen iskeleler, şamandıralar, yüzen tanklar, mavnalar, salapuryalar, yüzen vinçler, eğlence amaçlı olmayan şişme botlar vb. imalatı"
  },
  {
    "kod": "31.00.09",
    "tanim": "Plastikten bank, masa, tabure, sandalye vb. mobilyaların imalatı"
  },
  {
    "kod": "32.91.01",
    "tanim": "Ev veya büro temizliği için olan süpürge ve fırçaların imalatı (elektrikli olanlar hariç)"
  },
  {
    "kod": "32.91.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer süpürge ve fırçaların imalatı (elektrikli olanlar hariç)"
  },
  {
    "kod": "32.99.01",
    "tanim": "Terzi mankeni, el kalbur ve eleği, yapma çiçek, meyve ve bitkiler, şaka ve sihirbazlık benzeri eşya, koku püskürtücüleri ve mekanizmaları, tabut vb. eşyaların imalatı (gelin çiçeği dahil)"
  },
  {
    "kod": "46.49.17",
    "tanim": "Plastik sofra, mutfak ve diğer ev eşyası ile tuvalet eşyası toptan ticareti"
  },
  {
    "kod": "46.86.01",
    "tanim": "Birincil formdaki plastik ve kauçuk toptan ticareti"
  },
  {
    "kod": "46.86.02",
    "tanim": "Sanayide kullanım amaçlı plastik poşet, çanta, torba, çuval, vb. ambalaj malzemelerinin toptan ticareti"
  },
  {
    "kod": "20.59.05",
    "tanim": "Yazım ve çizim mürekkepleri ve diğer mürekkeplerin imalatı (matbaa mürekkebi imalatı hariç)"
  },
  {
    "kod": "25.99.04",
    "tanim": "Adi metalden büro malzemeleri imalatı (dosya kutuları, kaşeler, zımba telleri, kağıt ataçları vb.)"
  },
  {
    "kod": "32.99.04",
    "tanim": "Mekanik olsun veya olmasın her çeşit dolma kalem, tükenmez ve kurşun kalem ile boya kalemi, pastel boya imalatı (kalem ucu ve kurşun kalem içleri dahil)"
  },
  {
    "kod": "32.99.08",
    "tanim": "Tarih verme, damga, mühür veya numara verme kaşeleri, numaratör, elle çalışan basım aletleri, kabartma etiketleri, el baskı setleri, hazır daktilo şeritleri ve ıstampaların imalatı"
  },
  {
    "kod": "46.49.03",
    "tanim": "Kırtasiye ürünleri toptan ticareti"
  },
  {
    "kod": "46.49.24",
    "tanim": "Resim, fotoğraf vb. için çerçeve toptan ticareti"
  },
  {
    "kod": "47.62.01",
    "tanim": "Kırtasiye ürünlerinin perakende ticareti"
  },
  {
    "kod": "47.78.08",
    "tanim": "Büro makine ve ekipmanlarının perakende ticareti (hesaplama makineleri, daktilolar, fotokopi makineleri, tarama ve faks cihazları, çizim masaları vb.)"
  },
  {
    "kod": "46.49.11",
    "tanim": "Kitap, dergi ve gazete toptan ticareti"
  },
  {
    "kod": "47.61.00",
    "tanim": "Kitap perakende ticareti"
  },
  {
    "kod": "47.79.03",
    "tanim": "İkinci el kitapların perakende ticareti (sahafların faaliyetleri)"
  },
  {
    "kod": "85.10.02",
    "tanim": "Özel öğretim kurumları tarafından verilen okul öncesi eğitim faaliyeti (okula yönelik eğitim verilmeyen gündüz bakım (kreş) faaliyetleri hariç)"
  },
  {
    "kod": "88.91.01",
    "tanim": "Çocuk gündüz bakım (kreş) faaliyetleri (engelli çocuklar için olanlar ile bebek bakıcılığı dahil; okul öncesi eğitim faaliyetleri ile çocuk kulüpleri (6 yaş ve üzeri çocuklar için) hariç)"
  },
  {
    "kod": "85.32.15",
    "tanim": "Ticari sertifika veren havacılık, yelkencilik, gemicilik vb. kursların faaliyetleri"
  },
  {
    "kod": "85.32.16",
    "tanim": "Ticari taşıt kullanma belgesi veren sürücü kurslarının faaliyetleri"
  },
  {
    "kod": "85.32.90",
    "tanim": "Mesleki amaçlı eğitim veren diğer kursların faaliyetleri (özel öğretim kurumları tarafından verilen fiziksel veya zihinsel engellilere yönelik teknik ve mesleki ortaöğretim (ortaokul/lise) faaliyetleri ile çıraklık eğitimi faaliyetleri dahil)"
  },
  {
    "kod": "85.51.03",
    "tanim": "Spor ve eğlence (rekreasyon) eğitimi (fitness merkezleri tarafından sağlanan eğitimler ile temel, orta ve yükseköğretim düzeyinde verilen eğitim hariç)"
  },
  {
    "kod": "85.52.05",
    "tanim": "Kültürel eğitim (bale, dans, müzik, fotoğraf, halk oyunu, resim, drama, vb. eğitimi dahil, temel, orta ve yükseköğretim düzeyinde verilen eğitim hariç)"
  },
  {
    "kod": "85.53.01",
    "tanim": "Sürücü kursu faaliyetleri (ticari sertifika veren sürücülük, havacılık, yelkencilik, gemicilik eğitimi hariç)"
  },
  {
    "kod": "85.59.03",
    "tanim": "Bilgisayar, yazılım, veritabanı, vb. eğitimi veren kursların faaliyetleri (temel, orta ve yükseköğretim düzeyinde verilen eğitim hariç)"
  },
  {
    "kod": "85.59.05",
    "tanim": "Orta öğretime, yüksek öğretime, kamu personeli vb. sınavlara yönelik kurs ve etüt merkezlerinin faaliyetleri"
  },
  {
    "kod": "85.59.06",
    "tanim": "Biçki, dikiş, nakış, halıcılık, güzellik, berberlik, kuaförlük kurslarının faaliyetleri"
  },
  {
    "kod": "85.59.09",
    "tanim": "Dil ve konuşma becerileri eğitimi veren kursların faaliyetleri (temel, orta ve yükseköğretim düzeyinde verilen eğitim hariç)"
  },
  {
    "kod": "85.59.10",
    "tanim": "Mankenlik, modelistlik, stilistlik kurslarının faaliyetleri"
  },
  {
    "kod": "85.59.12",
    "tanim": "Muhasebe eğitimi kurslarının faaliyeti"
  },
  {
    "kod": "85.59.15",
    "tanim": "Akademik özel ders verme faaliyeti (temel, orta ve yükseköğretim düzeyinde bire bir eğitim)"
  },
  {
    "kod": "85.59.16",
    "tanim": "Çocuk kulüplerinin faaliyetleri (6 yaş ve üzeri çocuklar için)"
  },
  {
    "kod": "85.59.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer eğitim kursu faaliyetleri (cankurtaranlık, hayatta kalma, topluluğa konuşma, hızlı okuma vb. eğitimi dahil; yetişkin okuma yazma programları ile temel, orta ve yükseköğretim düzeyinde verilen eğitim hariç)"
  },
  {
    "kod": "85.69.00",
    "tanim": "Eğitimi destekleyici faaliyetler (eğitim rehberlik, danışmanlık (yurt dışı eğitim danışmanlığı dahil), test değerlendirme, öğrenci değişim programlarının organizasyonu, yaprak test ve soru bankası hazırlama gibi eğitimi destekleyen öğrenim dışı faaliyetler)"
  },
  {
    "kod": "13.30.06",
    "tanim": "Serigrafi faaliyetleri"
  },
  {
    "kod": "18.11.01",
    "tanim": "Gazetelerin basımı (haftada dört veya daha fazla yayınlananlar)"
  },
  {
    "kod": "18.12.01",
    "tanim": "Çıkartma, takvim, ticari katalog, tanıtım broşürü, poster, satış bülteni, kartpostal, davetiye ve tebrik kartları, yıllık, rehber, resim, çizim ve boyama kitapları, çizgi roman vb. basım hizmetleri"
  },
  {
    "kod": "18.12.02",
    "tanim": "Gazetelerin, dergilerin ve süreli yayınların basım hizmetleri (haftada dört kereden daha az yayınlananlar)"
  },
  {
    "kod": "18.12.03",
    "tanim": "Ansiklopedi, sözlük, kitap, kitapçık, müzik eserleri ve müzik el yazmaları, atlas, harita vb. basım hizmetleri"
  },
  {
    "kod": "18.12.04",
    "tanim": "Röprodüksiyon basımı (bir sanat eserinin aslını bozmadan basılması)"
  },
  {
    "kod": "18.12.06",
    "tanim": "Posta pulu, damga pulu, matbu belgeler, tapu senetleri, akıllı kart, çek defterleri, kağıt para ve diğer değerli kağıtların ve benzerlerinin basım hizmetleri"
  },
  {
    "kod": "18.12.07",
    "tanim": "Plastik, cam, metal, ağaç ve seramik üstüne baskı hizmetleri"
  },
  {
    "kod": "18.13.01",
    "tanim": "Basımda kullanmak üzere baskı klişeleri ya da silindirleri ile diğer basım unsurlarının üretilmesi (klişecilik vb.) ile mizanpaj, dizgi, tabaka yapım hizmetleri, gravür baskı için silindirlerin kazınması veya asitle aşındırılması vb. hizmetler"
  },
  {
    "kod": "18.13.02",
    "tanim": "Basım öncesi bilgisayar destekli hizmetler (bilgisayar destekli sayfa tasarımı ile saydam, asetat, reprografik sunum araçları ve diğer sayısal sunum ortamları, taslaklar, planlar vb. baskı ürünlerinin tasarlanması) (masa üstü yayımcılık dahil)"
  },
  {
    "kod": "18.14.01",
    "tanim": "Ciltçilik ve ilgili hizmetler (katlama, birleştirme, dikme, yapıştırma, kesme, kapak takma gibi işlemler ile damgalama, Braille alfabesi kopyalama vb. hizmetler)"
  },
  {
    "kod": "58.19.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer yayımcılık faaliyetleri (fotoğraf, kartpostal, tebrik kartları vb. ile katalog, poster, reklam materyali vb.)"
  },
  {
    "kod": "32.20.21",
    "tanim": "Elektronik müzik aletleri veya klavyeli çalgıların imalatı (elektrik gücüyle ses üreten veya sesi güçlendirilen enstrümanlar) (dijital piyano, sintizayzır, elektrogitar, vb.)"
  },
  {
    "kod": "32.20.23",
    "tanim": "Ağızları huni gibi genişleyen neviden olan boru esaslı müzik aletleri ile diğer üflemeli müzik aletlerinin imalatı (saksafon, flüt, trombon, borazan, vb.)"
  },
  {
    "kod": "32.20.24",
    "tanim": "Vurmalı çalgıların imalatı (trampet, davul, ksilofon, zil, kas vs.)"
  },
  {
    "kod": "32.20.25",
    "tanim": "Piyanolar ve diğer klavyeli yaylı/telli çalgıların imalatı"
  },
  {
    "kod": "32.20.26",
    "tanim": "Borulu ve klavyeli orglar, armonyumlar, akordiyonlar, ağız mızıkaları (armonikalar), tulum vb. çalgıların imalatı"
  },
  {
    "kod": "32.20.27",
    "tanim": "Müzik kutuları, orkestriyonlar, laternalar, çıngıraklar vb. imalatı"
  },
  {
    "kod": "32.20.28",
    "tanim": "Metronomlar, akort çatalları (diyapazonlar) ve akort düdükleri, müzik kutuları için mekanizmalar, müzik aleti telleri ile müzik aletlerinin parça ve aksesuarlarının imalatı"
  },
  {
    "kod": "32.20.90",
    "tanim": "Diğer yaylı/telli müzik aletlerinin imalatı (saz, gitar, keman, vb.)"
  },
  {
    "kod": "32.20.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer müzik aletlerinin imalatı"
  },
  {
    "kod": "46.49.06",
    "tanim": "Müzik aletleri toptan ticareti"
  },
  {
    "kod": "47.69.01",
    "tanim": "Müzik aletleri ve müzik partisyonu (nota kağıdı) perakende ticareti"
  },
  {
    "kod": "77.22.03",
    "tanim": "Müzik aletlerinin kiralanması ve operasyonel leasingi"
  },
  {
    "kod": "95.29.06",
    "tanim": "Müzik aletlerinin onarım ve bakımı (piyano akordu dahil, tarihi müzik aletleri hariç)"
  },
  {
    "kod": "32.40.03",
    "tanim": "Yap boz, puzzle ve benzeri ürünlerin imalatı (lego vb. dahil)"
  },
  {
    "kod": "32.40.04",
    "tanim": "İçi doldurulmuş oyuncak bebeklerin ve oyuncak hayvanların imalatı"
  },
  {
    "kod": "32.40.05",
    "tanim": "Oyuncak bebek, kukla ve hayvanlar ile bunların giysi, parça ve aksesuarlarının imalatı (içi doldurulmuş olanlar hariç)"
  },
  {
    "kod": "32.40.09",
    "tanim": "Oyun tahtaları (satranç, dama, dart, tavla tahtaları, okey istekası, go vb.) ve tabu, monopol vb. oyunların imalatı"
  },
  {
    "kod": "32.40.10",
    "tanim": "Tekerlekli oyuncaklar, oyuncak bebek arabaları, oyuncak trenler ve diğer küçültülmüş boyutlu modeller/maketler veya inşaat oyun takımları, yarış setleri imalatı (motorlu olanlar, pres döküm oyuncaklar ve plastik diğer oyuncaklar dahil)"
  },
  {
    "kod": "32.40.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer oyun ve oyuncakların imalatı"
  },
  {
    "kod": "46.18.01",
    "tanim": "Oyun ve oyuncak, spor malzemesi, bisiklet, kitap, gazete, dergi, kırtasiye ürünleri, müzik aleti, saat ve mücevher ile fotoğrafçılıkla ilgili ve optik aletlerin toptan satışı ile ilgili aracıların faaliyetleri"
  },
  {
    "kod": "46.49.04",
    "tanim": "Oyun ve oyuncak toptan ticareti"
  },
  {
    "kod": "47.64.08",
    "tanim": "Oyunlar ve oyuncakların perakende ticareti"
  },
  {
    "kod": "25.99.14",
    "tanim": "Adi metallerden işaret levhaları ve tabelalar ile rakamlar, harfler ve diğer sembollerin imalatı (oto plakaları dahil, ışıklı olanlar hariç)"
  },
  {
    "kod": "27.40.06",
    "tanim": "Işıklı tabela, ışıklı reklam panosu ve benzerlerinin imalatı"
  },
  {
    "kod": "27.90.06",
    "tanim": "Sıvı kristal cihazlı (LCD) veya ışık yayan diyotlu (LED) gösterge panelleri ile bys. elektrikli sesli veya görsel sinyalizasyon cihazlarının imalatı (elektronik sayı levhası (skorbord) dahil)"
  },
  {
    "kod": "73.11.01",
    "tanim": "Reklam ajanslarının faaliyetleri (kullanılacak medyanın seçimi, reklamın tasarımı, sözlerin yazılması, reklam filmleri için senaryonun yazımı, satış noktalarında reklam ürünlerinin gösterimi ve sunumu vb.)"
  },
  {
    "kod": "74.12.00",
    "tanim": "Grafik tasarım ve görsel iletişim faaliyetleri"
  },
  {
    "kod": "47.69.03",
    "tanim": "Sanat eserlerinin perakende ticareti (antika eşyalar hariç)"
  },
  {
    "kod": "47.79.01",
    "tanim": "Antika perakende ticareti"
  },
  {
    "kod": "90.31.00",
    "tanim": "Sanat tesislerinin ve alanlarının (mekanlarının) işletilmesi"
  },
  {
    "kod": "91.30.00",
    "tanim": "Kültürel mirasın konservasyonu, restorasyonu ve diğer destek faaliyetleri (müzeler ve özel koleksiyonlar dahil"
  },
  {
    "kod": "74.30.12",
    "tanim": "Tercüme ve sözlü tercüme faaliyetleri (işaret dili dahil)"
  },
  {
    "kod": "23.13.01",
    "tanim": "Camdan şişe, kavanoz ve diğer muhafaza kapları, bardaklar, termos ve diğer vakumlu kapların camdan yapılmış iç yüzeyleri ile camdan sofra ve mutfak eşyaları imalatı (ampuller hariç)"
  },
  {
    "kod": "23.13.02",
    "tanim": "Tuvalet, banyo, büro, iç dekorasyon, vb. amaçlarla kullanılan cam ve kristal eşya imalatı (camdan biblo, boncuk vb. küçük cam eşyalar hariç)"
  },
  {
    "kod": "23.41.01",
    "tanim": "Seramik veya porselenden sofra takımları (tabak, bardak, fincan, vb.) ve diğer ev ve tuvalet eşyasının imalatı (çiniden olanlar ve sıhhi ürünler hariç)"
  },
  {
    "kod": "23.41.03",
    "tanim": "Çiniden sofra takımı, ev, tuvalet ve süs eşyası imalatı (çinicilik) (çini dekoru dahil)"
  },
  {
    "kod": "23.41.04",
    "tanim": "Topraktan güveç, çanak, çömlek, küp, vazo, vb. eşyalar ile topraktan heykel vb. süs ve dekoratif eşya imalatı (porselen ve çiniden olanlar ile malların ambalajlanması ve taşınması için olanlar hariç)"
  },
  {
    "kod": "23.45.01",
    "tanim": "Tarımsal amaçlı olanlar ile malların taşınması ya da ambalajlanması için kullanılan seramik ürünlerin imalatı"
  },
  {
    "kod": "23.45.99",
    "tanim": "Başka yerde sınıflandırılmamış yapı işlerinde kullanılmayan diğer seramik eşyaların imalatı (dekoratif amaçlı olmayan seramik saksılar dahil)"
  },
  {
    "kod": "46.15.90",
    "tanim": "Diğer ev eşyalarının toptan satışı ile ilgili aracıların faaliyetleri"
  },
  {
    "kod": "46.44.01",
    "tanim": "Porselen ve cam eşyalar ile toprak ve seramikten yapılan ürünlerin toptan ticareti"
  },
  {
    "kod": "46.49.07",
    "tanim": "Çatal-bıçak takımı ve diğer kesici aletler ile metal sofra ve mutfak eşyalarının toptan ticareti (bakır mutfak eşyaları dahil)"
  },
  {
    "kod": "47.55.01",
    "tanim": "Elektriksiz ev aletleri, sofra ve mutfak eşyaları ile züccaciye ürünlerinin perakende ticareti (plastikten olanlar hariç)"
  },
  {
    "kod": "47.55.05",
    "tanim": "Plastikten sofra, mutfak, tuvalet ve diğer ev eşyalarının perakende ticareti"
  },
  {
    "kod": "86.95.00",
    "tanim": "Fizyoterapi hizmetleri (tıp doktorları dışında yetkili kişilerce sağlanan fizyoterapi, ergoterapi vb. alanlardaki hizmetler) (hastane dışı)"
  },
  {
    "kod": "86.96.00",
    "tanim": "Geleneksel, tamamlayıcı ve alternatif tıp faaliyetleri"
  },
  {
    "kod": "86.99.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer insan sağlığı faaliyetleri (kan merkezleri ile kan, sperm ve organ bankalarının faaliyetleri hariç)"
  },
  {
    "kod": "96.30.01",
    "tanim": "Cenaze işleri ile ilgili faaliyetler (cenaze yıkama yerlerinin işletilmesi, cenazenin nakli, yıkama hizmetleri, defin hizmetleri vb.)"
  },
  {
    "kod": "32.50.03",
    "tanim": "Diş laboratuvarlarının faaliyetleri (protez diş, metal kuron, vb. imalatı)"
  },
  {
    "kod": "32.50.06",
    "tanim": "Dişçi çimentosu, dişçilik mumları, dolgu maddesi, kemik tedavisinde kullanılan çimento, jel preparat, steril adhezyon bariyeri, dikiş malzemesi (katgüt hariç), doku yapıştırıcısı, laminarya, emilebilir hemostatik, vb. imalatı"
  },
  {
    "kod": "96.99.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer hizmet faaliyetleri (dövme ve piercing hizmetleri vb.)"
  },
  {
    "kod": "96.21.02",
    "tanim": "Erkekler için kuaför ve berber işletmelerinin faaliyetleri"
  },
  {
    "kod": "81.21.01",
    "tanim": "Binaların genel temizliği (uzmanlaşmış temizlik faaliyetleri hariç)"
  },
  {
    "kod": "81.22.03",
    "tanim": "Nesne veya binaların (ameliyathaneler vb.) sterilizasyonu faaliyetleri"
  },
  {
    "kod": "81.22.04",
    "tanim": "Yapıların dış cepheleri için buharlı temizleme, kum püskürtme vb. uzmanlaşmış inşaat faaliyetleri"
  },
  {
    "kod": "81.22.05",
    "tanim": "Yeni binaların inşaat sonrası temizliği"
  },
  {
    "kod": "81.22.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer bina ve endüstriyel temizlik faaliyetleri (sterilizasyon faaliyetleri hariç)"
  },
  {
    "kod": "81.23.01",
    "tanim": "Böceklerin, kemirgenlerin ve diğer zararlıların imhası ve haşere kontrol faaliyetleri (tarımsal zararlılarla mücadele hariç)"
  },
  {
    "kod": "81.23.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer temizlik faaliyetleri (oto yıkama hariç)"
  },
  {
    "kod": "96.22.01",
    "tanim": "Güzellik salonlarının faaliyetleri (cilt bakımı, kaş alma, ağda, manikür, pedikür, makyaj, kalıcı makyaj vb.nin bir arada sunulduğu salonlar) (sağlık bakım hizmetleri hariç)"
  },
  {
    "kod": "96.22.02",
    "tanim": "Sadece manikür ve pedikür hizmeti sunan salonların faaliyetleri"
  },
  {
    "kod": "96.22.03",
    "tanim": "Sadece ağdacılık hizmeti sunan salonların faaliyetleri"
  },
  {
    "kod": "86.94.01",
    "tanim": "Ebe, sağlık memuru, sünnetçi, iğneci, pansumancı vb.leri tarafından verilen hizmetler (tıp doktorları dışında yetkili kişilerce sağlanan gebelik süresince ve doğum sonrası izleme ve tıbbi işlemleri kapsayan aile planlaması hizmetleri dahil) (hastane dışı)"
  },
  {
    "kod": "86.94.02",
    "tanim": "Hemşirelik hizmetleri (evdeki hastalar için bakım, koruma, anne bakımı, çocuk sağlığı ve hemşirelik bakımı alanındaki benzeri hizmetler dahil; hemşireli yatılı bakım tesislerinin faaliyetleri ile tıp doktorlarının hizmetleri hariç) (hastane dışı)"
  },
  {
    "kod": "87.10.01",
    "tanim": "Hemşireli yatılı bakım faaliyetleri (hemşireli bakım evlerinin, hemşireli huzur evlerinin faaliyetleri dahil; sadece asgari düzeyde hemşire bakımı sağlanan yaşlı evlerinin, yetimhanelerin, yurtların faaliyetleri ile evlerde sağlanan hizmetler hariç)"
  },
  {
    "kod": "87.20.02",
    "tanim": "Zihinsel rahatsızlığı veya madde kullanımı teşhisi olan kişilere yönelik yatılı bakım faaliyetleri (hastanelerin faaliyetleri ile yatılı sosyal hizmet faaliyetleri hariç)"
  },
  {
    "kod": "87.30.02",
    "tanim": "Yaşlılara ve bedensel engellilere yönelik yatılı bakım faaliyetleri (destekli yaşam tesisleri, hemşire bakımı olmayan huzurevleri ve asgari düzeyde hemşire bakımı olan evlerin faaliyetleri dahil, yaşlılar için hemşire bakımlı evlerin faaliyetleri hariç)"
  },
  {
    "kod": "88.10.02",
    "tanim": "Yaşlılar ve bedensel engelliler için barınacak yer sağlanmaksızın verilen sosyal hizmetler (yatılı bakım faaliyetleri ile engelli çocuklara yönelik gündüz bakım (kreş) faaliyetleri hariç)"
  },
  {
    "kod": "88.99.07",
    "tanim": "Barınacak yer sağlanmaksızın mesleki rehabilitasyon hizmetleri (bedensel engelliler için rehabilitasyon hizmetleri hariç)"
  },
  {
    "kod": "88.99.09",
    "tanim": "Barınacak yer sağlanmaksızın çocuk ve gençlere yönelik rehabilitasyon hizmetleri (zihinsel engelliler için olanlar dahil, bedensel engellilere yönelik olanlar hariç)"
  },
  {
    "kod": "96.99.01",
    "tanim": "Eskort ve refakat hizmetleri (güvenlik hizmetleri hariç)"
  },
  {
    "kod": "96.21.01",
    "tanim": "Kadınlar için kuaför işletmelerinin faaliyetleri"
  },
  {
    "kod": "96.23.01",
    "tanim": "Hamam, sauna, vb. yerlerin faaliyetleri"
  },
  {
    "kod": "96.23.02",
    "tanim": "Zayıflama salonu, masaj salonu, solaryum vb. yerlerin işletilmesi faaliyetleri (form tutma salonlarının ve diyetisyenlerin faaliyetleri hariç)"
  },
  {
    "kod": "96.23.03",
    "tanim": "Kaplıca, ılıca, içmeler, spa merkezleri, vb. yerlerin faaliyetleri (konaklama hizmetleri hariç)"
  },
  {
    "kod": "20.42.01",
    "tanim": "Ağız veya diş bakım ürünleri imalatı (diş macunu, vb. ile takma dişleri ağızda sabit tutmaya yarayan macun ve tozlar ile diş temizleme iplikleri dahil)"
  },
  {
    "kod": "20.42.02",
    "tanim": "Kolonya imalatı"
  },
  {
    "kod": "20.42.03",
    "tanim": "Parfüm ve koku verici diğer sıvı ürün, manikür/pedikür müstahzarı, güneş koruyucu ürünler, dudak ve göz makyajı ürünü, banyo tuzu, kozmetik veya kişisel bakım amaçlı pudra, sabun ve organik yüzey aktif müstahzarı, deodorant, vb. imalatı (kolonya hariç)"
  },
  {
    "kod": "20.42.04",
    "tanim": "Şampuan, saç kremi, saç spreyi, jöle, saç düzleştirme ve perma ürünleri, saç losyonları, saç boyaları, vb. imalatı"
  },
  {
    "kod": "20.59.19",
    "tanim": "Uçucu yağların imalatı"
  },
  {
    "kod": "32.91.03",
    "tanim": "Diş fırçaları, saç fırçaları, tıraş fırçaları ve kişisel bakım için kullanılan diğer fırçalar ile resim fırçaları, yazı fırçaları ve kozmetik fırçaların imalatı"
  },
  {
    "kod": "32.99.06",
    "tanim": "Peruk, takma saç, takma sakal, takma kaş vb. imalatı"
  },
  {
    "kod": "46.18.02",
    "tanim": "Kozmetik, parfüm ve bakım ürünleri ile temizlik malzemesinin toptan satışı ile ilgili aracıların faaliyetleri"
  },
  {
    "kod": "46.45.01",
    "tanim": "Parfüm, kozmetik ürünleri ve kolonya toptan ticareti (ıtriyat dahil)"
  },
  {
    "kod": "46.49.22",
    "tanim": "Tıraş bıçakları, usturalar ve jiletlerin toptan ticareti"
  },
  {
    "kod": "47.75.01",
    "tanim": "Kozmetik ve kişisel bakım malzemelerinin perakende ticareti"
  },
  {
    "kod": "26.70.11",
    "tanim": "Objektif merceği, levha ve tabaka halinde polarizan madde, renk filtresi, optik mercek, prizma, ayna ve diğer optik elemanlar ile dürbün, optik mikroskop, optik teleskop ve diğer astronomik aletler ile bunların aksam ve parçalarının imalatı"
  },
  {
    "kod": "32.50.04",
    "tanim": "Gözlükler ve lensler ile parçalarının imalatı"
  },
  {
    "kod": "33.13.03",
    "tanim": "Profesyonel optik aletlerin ve fotoğrafçılık ekipmanlarının onarım ve bakımı (tüketici elektronik ürünlerinin onarımı hariç)"
  },
  {
    "kod": "46.43.11",
    "tanim": "Optik ürünlerin toptan ticareti"
  },
  {
    "kod": "47.74.02",
    "tanim": "Gözlük, kontak lens, gözlük camı vb. perakende ticareti"
  },
  {
    "kod": "47.78.07",
    "tanim": "Optik ve hassas aletlerin perakende ticareti (mikroskop, dürbün ve pusula dahil; gözlük camı, fotoğrafik ürünler hariç)"
  },
  {
    "kod": "13.96.10",
    "tanim": "Can yeleği ve can kurtaran simidi imalatı"
  },
  {
    "kod": "13.96.11",
    "tanim": "Paraşüt (yönlendirilebilen paraşütler dahil) ve rotoşüt ile bunların parçalarının imalatı"
  },
  {
    "kod": "32.30.17",
    "tanim": "Kar kayakları, kayak ayakkabıları, kayak botları, kayak batonları, buz patenleri ve tekerlekli patenler ile su kayağı araçları, sörf tahtaları, rüzgar sörfleri vb. ekipmanlar ile bunların parçalarının imalatı (kaykaylar dahil)"
  },
  {
    "kod": "32.30.18",
    "tanim": "Jimnastik ve atletizm eşyaları ile form tutma salonlarına ait eşya ve ekipmanların imalatı (atlama beygiri, dambıl ve halterler, kürek çekme ve bisiklete binme aletleri, ciritler, çekiçler; boks çalışma topları, boks veya güreş için ringler vb.)"
  },
  {
    "kod": "32.30.19",
    "tanim": "Spor amaçlı dağcılık, avcılık veya balıkçılık eşyalarının imalatı (kasklar, olta kamışları, olta iğneleri ve kancaları, otomatik olta makaraları, el kepçeleri, kelebek ağları, yapma balıklar, sinekler gibi suni yemler, kurşunlar, yapma kuşlar vb.)"
  },
  {
    "kod": "32.30.20",
    "tanim": "Spor veya açık hava oyunları için diğer eşyaların imalatı (boks eldiveni, spor eldiveni, yaylar, beyzbol ve golf sopaları ile top ve diğer eşyaları, tenis masası, raket, ağ ve topları, tozluklar, bacak koruyucular, şişme ve diğer havuzlar vb.)"
  },
  {
    "kod": "32.30.21",
    "tanim": "Top imalatı (beyzbol, futbol, basketbol ve voleybol için)"
  },
  {
    "kod": "46.49.02",
    "tanim": "Spor malzemesi toptan ticareti"
  },
  {
    "kod": "46.49.09",
    "tanim": "Sportif amaçlı avcılık ve balıkçılık malzemeleri toptan ticareti (tabanca, av tüfeği ve balık ağları hariç)"
  },
  {
    "kod": "47.63.03",
    "tanim": "Kamp malzemeleri perakende ticareti"
  },
  {
    "kod": "47.63.05",
    "tanim": "Jimnastik ve atletizm eşya ve ekipmanları ile form tutma merkezlerine ait eşya ve ekipmanların perakende ticareti (halter, yürüme bantları, vb.)"
  },
  {
    "kod": "47.63.08",
    "tanim": "Avcılık ve balıkçılık teçhizatı ve malzemeleri ile silah ve mühimmat perakende ticareti"
  },
  {
    "kod": "47.63.90",
    "tanim": "Uzmanlaşmış diğer spor malzemelerinin perakende ticareti"
  },
  {
    "kod": "77.21.02",
    "tanim": "Bisikletlerin kiralanması ve leasingi (elektrikli bisikletler dahil) (finansal leasing hariç)"
  },
  {
    "kod": "77.21.04",
    "tanim": "Eğlence ve spor amaçlı sandal, tekne, kano, yelkenli vb.nin mürettebatsız olarak kiralanması ve leasingi (finansal leasing hariç)"
  },
  {
    "kod": "77.21.90",
    "tanim": "Diğer eğlence ve spor eşyalarının kiralanması ve leasingi (finansal leasing hariç)"
  },
  {
    "kod": "77.39.03",
    "tanim": "Motosiklet, karavan ve kamp gereçlerinin operatörsüz olarak kiralanması veya leasingi (finansal leasing hariç)"
  },
  {
    "kod": "95.29.03",
    "tanim": "Spor araç ve gereçleri ile kamp malzemelerinin bakımı ve onarımı"
  },
  {
    "kod": "93.11.01",
    "tanim": "Spor tesislerinin işletilmesi (hipodromların işletilmesi hariç)"
  },
  {
    "kod": "93.13.01",
    "tanim": "Fitness merkezlerinin faaliyetleri (yoga, pilates, tai chi stüdyolarının faaliyetleri vb. dahil)"
  },
  {
    "kod": "93.19.03",
    "tanim": "Spor ve eğlence amaçlı sporlara ilişkin destek faaliyetleri"
  },
  {
    "kod": "93.19.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer spor amaçlı faaliyetler"
  },
  {
    "kod": "17.22.02",
    "tanim": "Kağıt hamurundan, kağıttan, selüloz vatkadan veya selüloz lifli ağlardan tuvalet kağıdı, kağıt mendil, temizlik veya yüz temizleme için kağıt mendil ve havlular ile masa örtüsü ve peçetelerin imalatı"
  },
  {
    "kod": "17.22.04",
    "tanim": "Kağıt hamurundan, kağıttan, selüloz vatkadan veya selüloz lifli ağlardan hijyenik havlu ve tamponlar, kadın bağı, pedler, bebek bezleri vb. hijyenik ürünler ile giyim eşyası ve giysi aksesuarlarının imalatı"
  },
  {
    "kod": "20.13.04",
    "tanim": "Karbonatların imalatı (sodyum, kalsiyum ve diğerleri) (çamaşır sodası dahil)"
  },
  {
    "kod": "20.20.11",
    "tanim": "Böcek ilacı, kemirgen ilacı, küf ve mantar ilacı, yabancı otla mücadele ilacı imalatı"
  },
  {
    "kod": "20.20.15",
    "tanim": "Dezenfektan imalatı (tarımsal ve diğer kullanımlar için) (hijyenik maddeler, bakteriostatlar ve sterilize ediciler dahil) (doğal dezenfektanlar hariç)"
  },
  {
    "kod": "20.20.16",
    "tanim": "Doğal dezenfektan imalatı"
  },
  {
    "kod": "20.41.01",
    "tanim": "Kapalı alanlar için kokulu müstahzarlar ve koku gidericiler ile suni mumların imalatı (kişisel kullanım için olanlar hariç)"
  },
  {
    "kod": "20.41.04",
    "tanim": "Sabun, yıkama ve temizleme müstahzarları (deterjanlar) ile sabun olarak kullanılan müstahzarlar imalatı (kişisel bakım için olanlar ile ovalama toz ve kremleri hariç)"
  },
  {
    "kod": "20.41.06",
    "tanim": "Cila, krem ve ovalama krem ve tozlarının imalatı (ayakkabı, mobilya, yer döşemesi, kaporta, cam, metal vb. için)"
  },
  {
    "kod": "46.44.02",
    "tanim": "Temizlik malzemesi toptan ticareti (kişisel temizlik sabunları hariç)"
  },
  {
    "kod": "46.44.04",
    "tanim": "Cila ve krem (ayakkabı, mobilya, yer döşemesi, kaporta, cam veya metal için) toptan ticareti"
  },
  {
    "kod": "46.45.02",
    "tanim": "Sabun toptan ticareti (kişisel temizlik için)"
  },
  {
    "kod": "46.49.08",
    "tanim": "Tuvalet kağıdı, peçete, kağıt havlu ile kağıt tepsi, tabak, bardak, çocuk bezi vb. toptan ticareti (plastikten olanlar hariç)"
  },
  {
    "kod": "47.55.11",
    "tanim": "Kağıt veya mukavvadan tuvalet kağıdı, kağıt mendil, kağıt havlular, kağıt masa örtüsü ve peçeteler ile kağıt veya mukavvadan tepsi, tabak, kase, bardak ve benzerlerinin perakende ticareti"
  },
  {
    "kod": "47.78.15",
    "tanim": "Temizlik malzemesi perakende ticareti (Arap sabunu, deterjan, yumuşatıcılar, şampuanlar vb. dahil; kişisel hijyen için olanlar hariç)"
  },
  {
    "kod": "20.59.07",
    "tanim": "Laboratuvar için hazır kültür ortamları, model hamurları, kompozit diyagnostik reaktifler veya laboratuvar reaktifleri imalatı"
  },
  {
    "kod": "21.20.02",
    "tanim": "Yapışkanlı bandajlar, katkütler ve benzeri tıbbi malzemelerin üretimi (steril cerrahi katgütler, eczacılık maddeleri ile birlikte kullanılan tamponlar, hidrofil pamuk, gazlı bez, sargı bezi vb.)"
  },
  {
    "kod": "22.12.08",
    "tanim": "Kauçuktan hijyenik ve eczacılık ürünlerinin imalatı (prezervatifler, emzikler, hijyenik eldivenler vb. dahil)"
  },
  {
    "kod": "26.60.01",
    "tanim": "Işınlama, elektro medikal ve elektro terapi ile ilgili cihazların imalatı"
  },
  {
    "kod": "32.50.02",
    "tanim": "Tıpta, cerrahide ve dişçilikte kullanılan protezler, ortopedik cihazlar ve aksesuarların imalatı"
  },
  {
    "kod": "32.50.07",
    "tanim": "Tıpta, cerrahide, dişçilikte veya veterinerlikte kullanılan şırınga, iğne, katater, kanül ve benzerlerinin imalatı"
  },
  {
    "kod": "32.50.14",
    "tanim": "Tıpta, cerrahide ve dişçilikte kullanılan araç-gereç ve cihazların imalatı (ortopedik cihazlar hariç)"
  },
  {
    "kod": "32.50.15",
    "tanim": "Terapatik alet ve cihazların imalatı (suni solunum veya terapatik solunum cihazları hariç)"
  },
  {
    "kod": "32.50.90",
    "tanim": "Tıbbi ve dişçilik ile ilgili diğer araç ve gereçlerin imalatı"
  },
  {
    "kod": "32.99.09",
    "tanim": "Koruyucu amaçlı solunum ekipmanları ve gaz maskelerinin imalatı (tedavi edici olanlar hariç)"
  },
  {
    "kod": "46.18.03",
    "tanim": "Tıbbi ürünlerin, araç ve malzemelerin toptan satışı ile ilgili aracıların faaliyetleri"
  },
  {
    "kod": "46.46.01",
    "tanim": "Cerrahi, tıbbi ve ortopedik alet ve cihazların toptan ticareti"
  },
  {
    "kod": "46.46.03",
    "tanim": "Dişçilikte kullanılan alet ve cihazların toptan ticareti (protezler, bağlantı parçaları dahil)"
  },
  {
    "kod": "47.74.01",
    "tanim": "Tıbbi ve ortopedik ürünlerin perakende ticareti"
  },
  {
    "kod": "96.99.07",
    "tanim": "Genel tuvaletlerin işletilmesi faaliyeti"
  },
  {
    "kod": "24.42.16",
    "tanim": "Alüminyum folyo imalatı (alaşımdan olanlar dahil)"
  },
  {
    "kod": "24.42.18",
    "tanim": "Alüminyum sac, levha, tabaka, şerit imalatı (alaşımdan olanlar dahil)"
  },
  {
    "kod": "24.42.21",
    "tanim": "Alüminyum bar, çubuk, tel ve profil, tüp, boru ve bağlantı parçaları imalatı (alaşımdan olanlar dahil)"
  },
  {
    "kod": "25.12.04",
    "tanim": "Alüminyum kapı, pencere, bunların kasaları, kapı eşiği, panjur, vb. imalatı"
  },
  {
    "kod": "25.92.03",
    "tanim": "Kapasitesi 300 lt.yi geçmeyen alüminyum varil fıçı, kova vb. imalatı (diş macunu, krem gibi kapaklı tüpler ve katlanabilir kutular ile aerosol kutuları dahil)"
  },
  {
    "kod": "25.99.01",
    "tanim": "Demir, çelik ve alüminyumdan sofra ve mutfak eşyalarının imalatı (tencere, tava, çaydanlık, cezve, yemek kapları, bulaşık telleri vb.) (teflon, emaye vb. ile kaplanmışlar dahil, bakırdan olanlar hariç)"
  },
  {
    "kod": "30.99.02",
    "tanim": "Hayvanlar tarafından çekilen araçların imalatı (at, eşek arabası, fayton, vb.)"
  },
  {
    "kod": "33.17.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer ulaşım ekipmanlarının onarım ve bakımı"
  },
  {
    "kod": "24.44.01",
    "tanim": "Bakır, bakır matı, bakır tozu, semente bakır, bakır anotu ile bakır ve bakır alaşımlarının imalatı"
  },
  {
    "kod": "24.44.03",
    "tanim": "Bakır sac, tabaka, levha, şerit, folyo imalatı (alaşımdan olanlar dahil)"
  },
  {
    "kod": "24.44.04",
    "tanim": "Bakırın çekilmesi ve haddelenmesi ile tüp, boru, bunların bağlantı elemanları, bar, çubuk, tel ve profil imalatı (alaşımdan olanlar dahil)"
  },
  {
    "kod": "25.99.06",
    "tanim": "Bakırdan sofra ve mutfak eşyası imalatı (cezve, tencere, çanak, tabak, ibrik vb.)"
  },
  {
    "kod": "25.99.18",
    "tanim": "Bakırdan yapılan biblolar, çerçeveler, aynalar ve diğer süsleme eşyaları ile süsleme işleri (mutfak eşyaları hariç)"
  },
  {
    "kod": "47.55.13",
    "tanim": "Bakır eşya, bakır sofra ve mutfak eşyası perakende ticareti"
  },
  {
    "kod": "25.62.04",
    "tanim": "Kilit ve menteşe imalatı"
  },
  {
    "kod": "80.09.01",
    "tanim": "Çilingirlik hizmetleri"
  },
  {
    "kod": "95.29.04",
    "tanim": "Anahtar çoğaltma hizmetleri"
  },
  {
    "kod": "24.10.02",
    "tanim": "Çelikten açık profil imalatı (sıcak haddeleme, sıcak çekme veya kalıptan çekme işlemlerinden daha ileri işlem görmemiş)"
  },
  {
    "kod": "24.10.03",
    "tanim": "Demir ve çelikten sıcak veya soğuk çekilmiş yassı hadde ürünleri imalatı (demir veya çelik alaşımlı levha, şerit, sac, teneke sac, vb. dahil)"
  },
  {
    "kod": "24.10.05",
    "tanim": "Sıcak haddelenmiş demir veya çelikten bar ve çubukların üretilmesi (inşaat demiri dahil)"
  },
  {
    "kod": "24.10.06",
    "tanim": "Demir veya çelik granül ve demir tozu üretilmesi"
  },
  {
    "kod": "24.10.07",
    "tanim": "Demir ya da çelik hurdaların yeniden eritilmesi"
  },
  {
    "kod": "24.10.08",
    "tanim": "Demir cevherinin doğrudan indirgenmesiyle elde edilen demirli ürünler ve diğer sünger demir ürünlerinin imalatı ile elektroliz veya diğer kimyasal yöntemlerle istisnai saflıkta demir üretilmesi"
  },
  {
    "kod": "24.10.09",
    "tanim": "Çelikten demir yolu ve tramvay yolu yapım malzemesi (birleştirilmemiş raylar ile ray donanımı, aksamı, vb.) ile levha kazıkları (palplanş) ve kaynaklı açık profil imalatı"
  },
  {
    "kod": "24.10.10",
    "tanim": "Pik demir ve manganezli dökme demir (aynalı demir/spiegeleisen) üretimi (külçe, blok, veya diğer birincil formlarda)"
  },
  {
    "kod": "24.10.12",
    "tanim": "Ferro alaşımların imalatı (ferro manganez, ferro silisyum, ferro siliko manganez, ferro krom ve diğerleri)"
  },
  {
    "kod": "24.20.09",
    "tanim": "Çelikten/demirden yapılmış tüp, boru, içi boş profiller ve ilgili bağlantı parçalarının imalatı (sıcak çekilmiş veya sıcak haddelenmiş)"
  },
  {
    "kod": "24.20.10",
    "tanim": "Çelikten/demirden yapılmış tüp, boru, içi boş profiller ve ilgili bağlantı parçalarının imalatı (soğuk çekilmiş veya soğuk haddelenmiş)"
  },
  {
    "kod": "24.31.01",
    "tanim": "Barların soğuk çekilmesi"
  },
  {
    "kod": "24.32.01",
    "tanim": "Dar şeritlerin soğuk haddelenmesi"
  },
  {
    "kod": "24.33.01",
    "tanim": "Soğuk şekillendirme veya katlama"
  },
  {
    "kod": "24.34.01",
    "tanim": "Tellerin soğuk çekilmesi"
  },
  {
    "kod": "24.43.04",
    "tanim": "Kalay bar, çubuk, profil, tel, vb. imalatı (alaşımdan olanlar dahil)"
  },
  {
    "kod": "24.43.07",
    "tanim": "Çinko bar, çubuk, profil, tel vb. imalatı (alaşımdan olanlar dahil)"
  },
  {
    "kod": "24.45.06",
    "tanim": "Nikel matları, nikel oksit sinterleri ve diğer ara ürünleri ile nikel bar, çubuk, profil, tel, levha, şerit, folyo, tüp, boru ve bağlantı parçaları imalatı"
  },
  {
    "kod": "24.51.13",
    "tanim": "Demir döküm"
  },
  {
    "kod": "25.11.06",
    "tanim": "İnşaat ve inşaatın parçaları için metal çatı ya da iskeletlerin imalatı (kuleler, direkler, destekler, köprüler vb.) (kepenk ve yangın merdiveni ile prefabrik yapılar hariç)"
  },
  {
    "kod": "25.11.07",
    "tanim": "Metalden kepenk ve yangın merdiveni imalatı"
  },
  {
    "kod": "25.11.08",
    "tanim": "Metalden prefabrik yapı imalatı"
  },
  {
    "kod": "25.12.05",
    "tanim": "Çelik kapı, pencere, bunların kasaları, kapı eşiği, panjur, vb. imalatı"
  },
  {
    "kod": "25.12.06",
    "tanim": "Demir kapı, pencere, bunların kasaları, kapı eşiği, panjur, vb. imalatı (bahçe kapıları dahil)"
  },
  {
    "kod": "25.21.10",
    "tanim": "Merkezi ısıtma radyatörleri imalatı (elektrikli radyatörler ile döküm olanlar hariç)"
  },
  {
    "kod": "25.21.11",
    "tanim": "Merkezi ısıtma kazanları (boyler) imalatı (kombi, kat kaloriferi ve diğer merkezi ısıtma kazanları,) (buhar jeneratörleri ve kızgın su üreten kazanlar hariç)"
  },
  {
    "kod": "25.21.13",
    "tanim": "Buhar üretim kazanları (buhar jeneratörü), kızgın su kazanları (boyler), denizcilik veya enerji kazanları ile bunların parçaları ile kazanlar (boylerler) için yardımcı üniteler ve buhar veya diğer buhar güç üniteleri için kondansatör imalatı"
  },
  {
    "kod": "25.22.01",
    "tanim": "Metalden rezervuarlar, tanklar, fıçılar ve benzeri kapasitesi > 300 litre olan konteynerlerin imalatı (sıkıştırılmış veya sıvılaştırılmış gazlar için olanlar ile mekanik veya termal ekipmanlı olanlar hariç)"
  },
  {
    "kod": "25.22.02",
    "tanim": "Sıkıştırılmış veya sıvılaştırılmış gaz için kullanılan metal konteynerlerin imalatı"
  },
  {
    "kod": "25.30.03",
    "tanim": "Tabanca, revolver (altıpatlar), av tüfeği, havalı tabanca, cop, vb. askeri amaçlı olmayan ateşli silahlar ve benzeri aletlerin ve bunların parçalarının imalatı"
  },
  {
    "kod": "25.61.04",
    "tanim": "Kaşık, çatal, kepçe, kevgir, servis spatulası, şeker maşası ve benzeri mutfak gereçleri, sofra takımları, çatal bıçak takımları imalatı (balık bıçakları, kahvaltı ve meyve bıçakları dahil fakat, sofra bıçakları hariç)"
  },
  {
    "kod": "25.61.05",
    "tanim": "Tıraş bıçakları, usturalar ile jiletler ve tıraş makinelerinin bıçaklarının imalatı"
  },
  {
    "kod": "25.61.06",
    "tanim": "Sofra bıçakları (balık bıçakları, kahvaltı ve meyve bıçakları hariç), budama bıçakları, sustalı bıçaklar, satır,balta vb. bıçaklar (makineler için olanlar hariç) ile terzi makasları, vb. makaslar ve bunların ağızlarının imalatı"
  },
  {
    "kod": "25.61.07",
    "tanim": "Manikür veya pedikür setleri ve aletleri, kağıt bıçakları, mektup açacakları, kalemtıraşlar ve bunların bıçakları, kırma, yarma ve kıyma bıçakları, saç kesme ve hayvan kırkma makine ve aletleri ile benzeri elektriksiz kesici aletlerin imalatı"
  },
  {
    "kod": "25.61.08",
    "tanim": "Kılıç, pala, kasatura, mızrak, süngü, avcı bıçağı ve benzeri silahlar ile bunların parçalarının imalatı"
  },
  {
    "kod": "25.63.04",
    "tanim": "El aletleri, takım tezgahı uçları, testere ağızları, mengeneler, kıskaçlar, sıkıştırma anahtarları vb. imalatı (makineler veya mekanik cihazlar için değiştirilebilen uçlar dahil)"
  },
  {
    "kod": "25.91.01",
    "tanim": "Çelik varil ve benzer muhafazaların imalatı"
  },
  {
    "kod": "25.92.01",
    "tanim": "Demir veya çelikten yiyecek, içecek ve diğer ürünler için kapasitesi < 50 litre olan kutuların imalatı (lehim veya kıvrılarak kapatılanlar) (tenekeden olanlar dahil)"
  },
  {
    "kod": "25.92.02",
    "tanim": "Adi metalden dişli kapaklar (şişe kapağı vb.) ve tıpalar ile tıkaçlar ve kapakların imalatı"
  },
  {
    "kod": "25.93.01",
    "tanim": "Metalden zincirler (mafsallı bağlantı zinciri hariç) ve parçaları ile yay ve yay yaprakları, kaplanmış veya nüveli teller, çubuklar, tüpler, levhalar ve elektrotların imalatı (elektrik işlerinde kullanılanlar ile elektrik yalıtımı olanlar hariç)"
  },
  {
    "kod": "25.93.02",
    "tanim": "İğne, çengelli iğne, çuvaldız, örgü şişi, tığ, raptiye, çivi, vb. imalatı"
  },
  {
    "kod": "25.93.03",
    "tanim": "Telden yapılan diğer ürünlerin imalatı (örgülü tel, örme şerit,örme halat, taşıma askısı, dikenli tel (elektrik yalıtımı olanlar hariç) ve demir, çelik veya bakır tellerden mensucat, ızgara, ağ, kafeslik ve çitler)"
  },
  {
    "kod": "25.94.01",
    "tanim": "Yivsiz bağlantı malzemeleri imalatı, demir, çelik veya bakırdan (rondelalar, perçinler, perçin çivileri, kamalı pimler, kopilyalar vb. ürünler)"
  },
  {
    "kod": "25.94.02",
    "tanim": "Yivli bağlantı malzemeleri imalatı, demir, çelik veya bakırdan (vidalar, cıvatalar, somunlar vb. yivli ürünler)"
  },
  {
    "kod": "25.99.03",
    "tanim": "Zırhlı veya güçlendirilmiş kasalar, kasa daireleri, kilitli para kasaları, zırhlı kapılar vb. imalatı (adi metalden)"
  },
  {
    "kod": "25.99.05",
    "tanim": "Adi metalden tokalar, klipsli çanta sapları, kemer tokaları, kancalar, halkalar, kuş gözü halkalar ve benzerleri (giysi, ayakkabı, tente, el çantası, seyahat eşyası veya diğer hazır eşya için kullanılan türde) ile adi metallerden boru şeklinde veya çatallı perçinler; boncuklar vb. imalatı"
  },
  {
    "kod": "25.99.15",
    "tanim": "Kurşun tüp, boru ve bunların bağlantı parçaları ile kurşun bar, çubuk, profil, tel vb. imalatı (alaşımdan olanlar dahil)"
  },
  {
    "kod": "25.99.21",
    "tanim": "Metalden elektriksiz hazneli döner bacaların, havalandırma kanallarının vb. imalatı"
  },
  {
    "kod": "25.99.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer fabrikasyon metal ürünlerin imalatı"
  },
  {
    "kod": "28.29.07",
    "tanim": "Metal tabakalardan contaların ve mekanik salmastraların imalatı (diğer malzemelerle birleştirilmiş metal tabakalardan veya iki ya da daha fazla metal tabakasından yapılmış olanlar)"
  },
  {
    "kod": "29.20.03",
    "tanim": "Konteyner imalatı (bir veya daha fazla taşıma şekline göre özel olarak tasarlanmış olanlar)"
  },
  {
    "kod": "32.50.05",
    "tanim": "Tıbbi, cerrahi, dişçilik veya veterinerlikle ilgili mobilyaların, berber koltukları ve benzeri sandalyeler ile bunların parçalarının imalatı (X ışını masa ve koltukları hariç)"
  },
  {
    "kod": "33.11.01",
    "tanim": "Metal boru ve boru hatları ile pompa istasyonlarının onarım ve bakımı"
  },
  {
    "kod": "33.11.02",
    "tanim": "Ateşli silahların ve savaş gereçlerinin onarım ve bakımı (spor ve eğlence amaçlı silahların onarımı dahil)"
  },
  {
    "kod": "33.11.03",
    "tanim": "Buhar kazanları veya buhar jeneratörlerinin onarım ve bakımı"
  },
  {
    "kod": "33.11.04",
    "tanim": "Merkezi ısıtma sıcak su kazanları (boyler) ve radyatörlerin onarım ve bakımı"
  },
  {
    "kod": "33.11.10",
    "tanim": "Metal tankların, rezervuarların ve muhafaza kaplarının (konteynerler dahil) onarımı"
  },
  {
    "kod": "43.24.03",
    "tanim": "Parmaklık ve korkuluk tesisatı işleri (metal yangın merdivenlerinin kurulumu dahil)"
  },
  {
    "kod": "43.32.02",
    "tanim": "Herhangi bir malzemeden yapılan kapı ve pencere kasaları, kapılar (zırhlı kapılar dahil, otomatik ve döner kapılar hariç), pencereler, kepenkler, panjurlar, garaj kapıları ve benzerlerinin montajı"
  },
  {
    "kod": "43.42.01",
    "tanim": "Yapısal çelik bileşenlerin kurulması işleri (bina inşaatları için)"
  },
  {
    "kod": "43.50.01",
    "tanim": "Yapısal çelik bileşenlerin kurulması işleri (bina dışı inşaatları için)"
  },
  {
    "kod": "46.64.10",
    "tanim": "Silah ve mühimmat toptan ticareti"
  },
  {
    "kod": "46.64.14",
    "tanim": "Zırhlı veya güçlendirilmiş kasalar ve kutular ile kasa daireleri için zırhlı veya güçlendirilmiş kapılar ve kilitli kutular ile para veya evrak kutuları, vb. (adi metalden) toptan ticareti"
  },
  {
    "kod": "46.82.04",
    "tanim": "Demir/çelikten haddelenmiş/soğuk çekilmiş yassı ürünlerin toptan ticareti"
  },
  {
    "kod": "46.83.13",
    "tanim": "Metalden kapı, pencere ve bunların kasaları ile kapı eşiklerinin toptan ticareti"
  },
  {
    "kod": "46.84.04",
    "tanim": "Demir veya çelikten dikenli tel, bakır veya alüminyumdan örgülü tel, kablo, örme şerit ve benzerleri (elektrik yalıtımı olanlar hariç), demir, çelik veya bakır tellerden mensucat, ızgara, ağ, kafeslik ve çit toptan ticareti"
  },
  {
    "kod": "47.52.05",
    "tanim": "Metalden kapı, pencere ve bunların kasaları ile kapı eşiklerinin perakende ticareti"
  },
  {
    "kod": "47.52.13",
    "tanim": "Demirden/çelikten bar ve çubukların, profillerin, tüp ve boruların perakende ticareti"
  },
  {
    "kod": "47.52.15",
    "tanim": "Demirden veya çelikten merkezi ısıtma radyatörleri, merkezi ısıtma kazanları (kombiler dahil) ile bunların parçalarının perakende ticareti (buhar jeneratörleri ve kızgın su üreten kazanlar hariç)"
  },
  {
    "kod": "47.69.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer kültür ve eğlence (rekreasyon) ürünlerinin perakende ticareti"
  },
  {
    "kod": "25.99.08",
    "tanim": "Metalden gemi ve tekne pervaneleri ve bunların aksamları ile çıpalar, filika demirleri vb. imalatı"
  },
  {
    "kod": "30.11.07",
    "tanim": "Gemiler ve yüzer yapılar için iç bölmelerin imalatı"
  },
  {
    "kod": "30.12.01",
    "tanim": "Jet ski vb. kişisel su araçlarının imalatı"
  },
  {
    "kod": "30.12.03",
    "tanim": "Şişirilebilir motorlu/motorsuz botların imalatı (eğlence ve spor amaçlı olanlar)"
  },
  {
    "kod": "30.12.04",
    "tanim": "Eğlence ve sportif amaçlı motorlu/motorsuz yelkenlilerin, motorlu tekne ve yatların, sandalların, kayıkların, kanoların, eğlence amaçlı hover kraftların ve benzer araçların imalatı (polyester tekneler dahil)"
  },
  {
    "kod": "33.15.00",
    "tanim": "Sivil gemilerin ve teknelerin onarım ve bakımı (yüzen yapılar, sandal, kayık, vb. bakım ve onarımı ile bunların kalafatlanması dahil)"
  },
  {
    "kod": "33.19.02",
    "tanim": "Halatlar, gemi çarmık ve halatları ile yelken bezleri ve bez astarlı muşambaların onarımı"
  },
  {
    "kod": "46.49.26",
    "tanim": "Spor ve eğlence amaçlı teknelerin, kayıkların ve kanoların toptan ticareti"
  },
  {
    "kod": "47.63.02",
    "tanim": "Motorlu taşıtlar dışındaki eğlence ve spor amaçlı taşıtların perakende ticareti (tekne, yelkenli, kano, kayık, bot, balon,vb. ile deniz taşıtları için dıştan takmalı motorlar dahil)"
  },
  {
    "kod": "24.45.01",
    "tanim": "Maden cevherlerinden ya da oksitlerden işlenmemiş krom, manganez, nikel, tungsten, molibden, tantalum, kobalt, bizmut, titanyum, zirkonyum, berilyum, germanyum vb. imalatı (alaşımları dahil)(atık ve hurdalardan dahil)"
  },
  {
    "kod": "24.45.02",
    "tanim": "Krom, manganez, tungsten, molibden, tantalum, kobalt, bizmut, titanyum, zirkonyum, berilyum, germanyum vb. diğer demir dışı metallerden yapılan ürünlerin imalatı (sermetler ve diğer ara ürünler dahil, nikelden olanlar hariç)"
  },
  {
    "kod": "24.52.20",
    "tanim": "Çelik dökümü"
  },
  {
    "kod": "24.53.01",
    "tanim": "Hafif metallerin dökümü"
  },
  {
    "kod": "24.54.02",
    "tanim": "Değerli metallerin dökümü"
  },
  {
    "kod": "24.54.90",
    "tanim": "Demir dışı diğer metallerin dökümü (değerli metallerin dökümü hariç)"
  },
  {
    "kod": "25.63.01",
    "tanim": "Metalden kalıp ve döküm modeli imalatı (kek ve ayakkabı kalıpları hariç)"
  },
  {
    "kod": "25.63.02",
    "tanim": "Plastikten kalıp ve döküm modeli imalatı (kek ve ayakkabı kalıpları hariç)"
  },
  {
    "kod": "25.99.12",
    "tanim": "Kalıba dökülerek yapılan zil, çan, gong vb. eşyalar ile adi metallerden kalıba dökülerek yapılan biblo, heykelcik ve diğer süs eşyası imalatı (bisiklet zilleri dahil ancak bakırdan olanlar ile mutfak eşyaları hariç)"
  },
  {
    "kod": "27.52.05",
    "tanim": "Elektriksiz yemek pişirme cihazlarının imalatı (gaz yakıtlı set üstü ocaklar, gaz veya sıvı yakıtlı fırınlar ve ocaklar vb.)"
  },
  {
    "kod": "27.52.06",
    "tanim": "Elektriksiz ev aletlerinin aksam ve parçalarının imalatı"
  },
  {
    "kod": "47.55.09",
    "tanim": "Elektriksiz fırın ve ocaklar ile hava ve su ısıtıcılarının perakende ticareti"
  },
  {
    "kod": "95.22.02",
    "tanim": "Ev ve bahçe gereçlerinin bakım ve onarımı"
  },
  {
    "kod": "38.11.01",
    "tanim": "Tehlikesiz atıkların toplanması (çöpler, geri dönüştürülebilir maddeler, tekstil atıkları, vb.) (inşaat ve yıkım atıkları, çalı, çırpı, moloz gibi enkazlar hariç)"
  },
  {
    "kod": "38.11.03",
    "tanim": "Tehlikesiz atık transfer istasyonlarının işletilmesi"
  },
  {
    "kod": "38.12.01",
    "tanim": "Tehlikeli atıkların toplanması"
  },
  {
    "kod": "38.21.02",
    "tanim": "Gemi ve yüzer yapıların hurdalarının materyallerinin geri kazanımı amacıyla parçalara ayrılması (sökülmesi)"
  },
  {
    "kod": "38.21.03",
    "tanim": "Hurdaların geri kazanım amacıyla parçalara ayrılması (otomobil, bilgisayar, televizyon vb. donanımlar) (gemiler ve yüzer yapılar ile satmak için kullanılabilir parçalar oluşturmak amacıyla sökme hariç)"
  },
  {
    "kod": "38.21.04",
    "tanim": "Tasnif edilmiş metal atıklar, hurdalar ve diğer parçaların genellikle mekanik veya kimyasal değişim işlemleri ile geri kazanılması"
  },
  {
    "kod": "38.21.05",
    "tanim": "Tasnif edilmiş metal dışı atıklar, hurdalar ve diğer parçaların genellikle mekanik veya kimyasal değişim işlemleri ile geri kazanılması (plastik atıkların kimyasal işlemlerle geri kazanılması hariç)"
  },
  {
    "kod": "38.22.00",
    "tanim": "Enerji geri kazanımı"
  },
  {
    "kod": "38.23.00",
    "tanim": "Diğer atık geri kazanımı"
  },
  {
    "kod": "38.31.00",
    "tanim": "Enerji geri kazanımı olmaksızın atıkların yakılması"
  },
  {
    "kod": "38.32.03",
    "tanim": "Tehlikesiz atıkların düzenli veya kalıcı olarak depolanması"
  },
  {
    "kod": "38.32.04",
    "tanim": "Tehlikeli atıkların düzenli veya kalıcı olarak depolanması (radyoaktif atıklar hariç)"
  },
  {
    "kod": "38.33.00",
    "tanim": "Diğer atıkların bertarafı"
  },
  {
    "kod": "46.87.01",
    "tanim": "Atık ve hurda toptan ticareti (metal olanlar) (kağıt, cam, plastik vb. ikincil hammaddeler hariç)"
  },
  {
    "kod": "46.87.02",
    "tanim": "Atık ve hurda toptan ticareti (kağıt, cam, plastik vb. olanlar) (metal olanlar hariç)"
  },
  {
    "kod": "28.21.10",
    "tanim": "Güneşle (güneş kolektörleri), buharla ve yağla ısıtma sistemleri ile benzeri ocak ve ısınma donanımları gibi elektriksiz ev tipi ısıtma, soğutma, havalandırma donanımlarının imalatı"
  },
  {
    "kod": "28.25.01",
    "tanim": "Sanayi tipi soğutucu ve dondurucu donanımları ile ısı pompalarının imalatı (camekanlı, tezgahlı veya mobilya tipi soğutucular, kondenserleri ısı değiştiricisi fonksiyonu gören kompresörlü üniteler vb.)"
  },
  {
    "kod": "28.25.02",
    "tanim": "Sanayi tipi fan ve vantilatörlerin imalatı (çatı havalandırma pervaneleri dahil)"
  },
  {
    "kod": "28.25.03",
    "tanim": "İklimlendirme cihazlarının (klimalar) imalatı (motorlu taşıtlarda kullanılanlar hariç)"
  },
  {
    "kod": "29.32.24",
    "tanim": "Motorlu kara taşıtları için iklimlendirme cihazlarının (klimalar) imalatı"
  },
  {
    "kod": "33.12.06",
    "tanim": "Sanayi tipi soğutma ve havalandırma ekipmanlarının onarım ve bakımı"
  },
  {
    "kod": "33.20.45",
    "tanim": "Sanayi tipi ısıtma, iklimlendirme ve soğutma cihaz ve ekipmanlarının kurulumu"
  },
  {
    "kod": "35.30.21",
    "tanim": "Buhar ve sıcak su üretimi, toplanması ve dağıtımı"
  },
  {
    "kod": "43.22.06",
    "tanim": "Bina veya diğer inşaat projelerinde ısıtma, havalandırma, soğutma ve iklimlendirme sistemlerinin onarım ve bakımı"
  },
  {
    "kod": "43.22.07",
    "tanim": "Bina veya diğer inşaat projelerinde ısıtma, havalandırma, soğutma ve iklimlendirme sistemlerinin kurulumu"
  },
  {
    "kod": "24.43.01",
    "tanim": "Kurşun tabaka, levha, şerit, folyo, kurşun tozu ve pulu imalatı (alaşımdan olanlar dahil)"
  },
  {
    "kod": "24.43.02",
    "tanim": "Kurşun imalatı (işlenmemiş)"
  },
  {
    "kod": "24.43.05",
    "tanim": "Kalay imalatı (işlenmemiş halde)"
  },
  {
    "kod": "24.43.06",
    "tanim": "Çinko imalatı (işlenmemiş halde)"
  },
  {
    "kod": "24.43.08",
    "tanim": "Çinko sac, tabaka, levha, şerit, folyo, çinko tozları, vb. imalatı (alaşımdan olanlar dahil)"
  },
  {
    "kod": "25.51.01",
    "tanim": "Metallerin nikel ile kaplanması (nikelajcılık) faaliyeti"
  },
  {
    "kod": "25.51.02",
    "tanim": "Metallerin kalay ile kaplanması (kalaycılık) faaliyeti"
  },
  {
    "kod": "25.51.09",
    "tanim": "Metallerin diğer malzemelerle kaplanması (ısıl işlem hariç)"
  },
  {
    "kod": "25.52.00",
    "tanim": "Metallerin ısıl işlemi"
  },
  {
    "kod": "29.20.01",
    "tanim": "Treyler (römork), yarı treyler (yarı römork) ve mekanik hareket ettirici tertibatı bulunmayan diğer araçların parçalarının imalatı (bu araçların karoserleri, kasaları, aksları ve diğer parçaları)"
  },
  {
    "kod": "29.20.02",
    "tanim": "Motorlu kara taşıtları için karoser, kabin, kupa, dorse ve damper imalatı (otomobil, kamyon, kamyonet, otobüs, minibüs, traktör, damperli kamyon ve özel amaçlı motorlu kara taşıtlarının karoserleri)"
  },
  {
    "kod": "29.20.04",
    "tanim": "Treyler (römork) ve yarı treyler (yarı römork) imalatı, römorklar için şasi imalatı (karavan tipinde olanlar ve tarımsal amaçlı olanlar hariç)"
  },
  {
    "kod": "29.20.05",
    "tanim": "Karavan tipinde treyler (römork) ve yarı treyler (yarı römork) imalatı - ev olarak veya kamp için kullanılanlar"
  },
  {
    "kod": "29.20.06",
    "tanim": "Motorlu kara taşıtlarının modifiye edilmesi ve karoser hizmetleri"
  },
  {
    "kod": "30.99.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer ulaşım ekipmanlarının imalatı"
  },
  {
    "kod": "33.12.30",
    "tanim": "Tarımsal amaçlı kullanılan römorkların onarım ve bakımı"
  },
  {
    "kod": "95.31.04",
    "tanim": "Motorlu kara taşıtlarının karoser ve kaporta onarımı vb. faaliyetleri"
  },
  {
    "kod": "08.99.03",
    "tanim": "Kıymetli ve yarı kıymetli taşların ocakçılığı (kehribar, Oltu taşı, lüle taşı ve elmas hariç)"
  },
  {
    "kod": "24.41.16",
    "tanim": "İşlenmemiş, yarı işlenmiş, toz halde altın imalatı ile gümüş veya adi metallerin altınla preslenerek kaplanması (Mücevher ve benzeri eşyaların imalatı hariç)"
  },
  {
    "kod": "24.41.17",
    "tanim": "İşlenmemiş, yarı işlenmiş, toz halde gümüş imalatı ile adi metallerin gümüşle preslenerek kaplanması (Mücevher ve benzeri eşyaların imalatı hariç)"
  },
  {
    "kod": "24.41.18",
    "tanim": "İşlenmemiş, yarı işlenmiş, toz halde platin imalatı ile altın, gümüş veya adi metallerin platinle preslenerek kaplanması (paladyum, rodyum, osmiyum ve rutenyum imalatı ile platin katalizör imalatı dahil) (Mücevher ve benzeri eşyaların imalatı hariç)"
  },
  {
    "kod": "24.41.19",
    "tanim": "Değerli metal alaşımlarının imalatı (Mücevher ve benzeri eşyaların imalatı hariç)"
  },
  {
    "kod": "32.12.01",
    "tanim": "Değerli metallerden takı ve mücevherlerin imalatı (değerli metallerle baskı, yapıştırma vb. yöntemlerle giydirilmiş adi metallerden olanlar dahil)"
  },
  {
    "kod": "32.12.04",
    "tanim": "İnci ve değerli doğal taşların işlenmesi ve değerli taşlardan takı ve mücevher ile bunların parçalarının imalatı (sentetik veya yeniden oluşturulmuş olanlar dahil)"
  },
  {
    "kod": "32.12.90",
    "tanim": "Mücevher ve benzeri diğer eşyaların imalatı"
  },
  {
    "kod": "32.99.03",
    "tanim": "Pipo, sigara ağızlıkları, Oltu veya lüle taşından tespih vb. imalatı"
  },
  {
    "kod": "46.48.01",
    "tanim": "Mücevher ve takı toptan ticareti (altın, gümüş, vb. olanlar) (imitasyon olanlar hariç)"
  },
  {
    "kod": "46.82.02",
    "tanim": "Değerli metal cevherleri ve konsantrelerinin toptan ticareti (altın, gümüş, platin vb.)"
  },
  {
    "kod": "47.77.01",
    "tanim": "Altın ve diğer değerli metallerden takı, eşya ve mücevherat perakende ticareti (kuyumculuk ürünleri perakende ticareti dahil, gümüşten olanlar hariç)"
  },
  {
    "kod": "47.77.02",
    "tanim": "Gümüş takı, eşya ve mücevherat perakende ticareti (gümüşçü ürünleri perakende ticareti)"
  },
  {
    "kod": "47.77.05",
    "tanim": "Doğal inciden veya kültür incisinden ürünler ile değerli ya da yarı değerli taşlardan yapılan ürünlerin perakende ticareti (pırlanta, yakut, zümrüt, safir vb.den yapılan ürünler)"
  },
  {
    "kod": "95.25.02",
    "tanim": "Mücevherlerin onarımı"
  },
  {
    "kod": "27.90.01",
    "tanim": "Elektro kaplama makinelerinin imalatı (galvanoplasti, elektro kaplama, elektroliz veya elektroforez için)"
  },
  {
    "kod": "28.11.08",
    "tanim": "Türbin ve türbin parçalarının imalatı (rüzgar, gaz, su ve buhar türbinleri ile su çarkları ve bunların parçaları) (hava taşıtları için turbo jetler veya turbo pervaneler hariç)"
  },
  {
    "kod": "28.11.09",
    "tanim": "Deniz taşıtlarında, demir yolu taşıtlarında ve sanayide kullanılan kıvılcım ateşlemeli veya sıkıştırma ateşlemeli içten yanmalı motorların ve bunların parçalarının imalatı (hava taşıtı, motorlu kara taşıtı ve motosiklet motorları hariç)"
  },
  {
    "kod": "28.11.10",
    "tanim": "İçten yanmalı motorlar, dizel motorlar vb.de kullanılan pistonlar, silindirler ve silindir blokları, silindir başları, silindir gömlekleri, emme ve egzos subapları, segmanlar, hareket kolları, karbüratörler, yakıt memeleri vb.nin imalatı  (hava taşıtı, motorlu kara taşıtı ve motosiklet motorları hariç)"
  },
  {
    "kod": "28.12.05",
    "tanim": "Akışkan gücü ile çalışan ekipmanların ve bunların parçalarının imalatı (hidrolik ve pnömatik motorlar, hidrolik pompalar, hidrolik ve pnömatik valfler, hidrolik sistemler ve bunların parçaları)"
  },
  {
    "kod": "28.13.01",
    "tanim": "Hava veya vakum pompaları ile hava veya diğer gaz kompresörlerinin imalatı (el ve ayakla çalışan hava pompaları ile motorlu taşıtlar için olanlar hariç)"
  },
  {
    "kod": "28.13.02",
    "tanim": "Sıvı pompaları ve sıvı elevatörleri imalatı (yakıt, yağlama, soğutma ve diğer amaçlar için) (deplasmanlı ve santrifüjlü pompalar ile benzinliklerde kullanılan akaryakıt pompaları dahil) (tulumba dahil, içten yanmalı motorlar için olanlar hariç)"
  },
  {
    "kod": "28.13.03",
    "tanim": "El ve ayakla çalışan hava pompalarının imalatı"
  },
  {
    "kod": "28.15.01",
    "tanim": "Rulmanlar ve mekanik güç aktarma donanımları imalatı"
  },
  {
    "kod": "28.15.02",
    "tanim": "Debriyajlar (kavramalar), mil (şaft) kaplinler ve üniversal mafsalların imalatı (motorlu kara taşıtlarında kullanılan debriyajlar hariç)"
  },
  {
    "kod": "28.15.03",
    "tanim": "Dişliler/dişli takımları, bilyeli ve makaralı vidalar, şanzımanlar, vites kutuları ve diğer hız değiştiricilerin imalatı (motorlu kara taşıtlarında kullanılan vites kutuları ve diferansiyelleri hariç)"
  },
  {
    "kod": "28.15.04",
    "tanim": "Volanlar ve kasnaklar ile mafsallı bağlantı zincirleri ve güç aktarım zincirlerinin imalatı"
  },
  {
    "kod": "28.21.07",
    "tanim": "Elektrikli veya elektriksiz laboratuar ocakları, döküm ocakları vb. endüstriyel ocak ve fırınlarının imalatı (çöp yakma fırınları ile elektrikli ekmek ve unlu mamul fırınları dahil)"
  },
  {
    "kod": "28.21.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer fırın ve ocakların (sanayi ocakları) imalatı (ocak brülörleri (ateşleyicileri), endüksiyon veya dielektrik ısıtma ekipmanları, mekanik kömür taşıyıcıları, mekanik ızgaralar, mekanik kül boşaltıcıları ve benzeri cihazların imalatı, vb.)"
  },
  {
    "kod": "28.22.10",
    "tanim": "El veya motor gücü ile çalışan kaldırma, taşıma, yükleme ya da boşaltma makinelerinin imalatı"
  },
  {
    "kod": "28.22.11",
    "tanim": "Asansör, yürüyen merdiven ve yürüyen yolların imalatı (yeraltında kullanılanlar hariç)"
  },
  {
    "kod": "28.24.01",
    "tanim": "Motorlu veya pnömatik (hava basınçlı) el aletlerinin imalatı"
  },
  {
    "kod": "28.29.04",
    "tanim": "Sıvılar için filtreleme veya arıtma makine ve cihazlarının imalatı (suyun filtre edilmesi/arıtılmasına mahsus cihazlar dahil)"
  },
  {
    "kod": "28.29.10",
    "tanim": "Yangın söndürücüler, püskürtme tabancaları, buhar veya kum püskürtme makineleri vb. sıvı ve tozları atan, dağıtan ya da püskürten mekanik cihazların imalatı"
  },
  {
    "kod": "28.29.90",
    "tanim": "Diğer genel amaçlı makinelerin imalatı"
  },
  {
    "kod": "28.30.08",
    "tanim": "Tarımsal amaçlı römork veya yarı römork imalatı"
  },
  {
    "kod": "28.30.09",
    "tanim": "Yumurta, meyve ve diğer tarımsal ürünlerin temizlenmesi, tasnif edilmesi veya derecelendirilmesi için kullanılan makine ve ekipmanların imalatı"
  },
  {
    "kod": "28.30.11",
    "tanim": "Kümes hayvanı makineleri, arıcılık makineleri ve hayvan yemi hazırlama makinelerinin ve donanımlarının imalatı (kuluçka makineleri dahil)"
  },
  {
    "kod": "28.30.12",
    "tanim": "Çim biçme makinelerinin imalatı (traktörlere monte edilen kesici barlar dahil)"
  },
  {
    "kod": "28.30.13",
    "tanim": "Hasat ve harman makinelerinin imalatı (biçer döver, saman yapma makinesi, ot ve saman balyalama makinesi, kök ve yumru hasat makinesi, vb.)"
  },
  {
    "kod": "28.30.14",
    "tanim": "Pulluk, saban, tırmık, diskaro, skarifikatör, kültivatör, çapa makinesi, mibzer, fide ve fidan dikim makinesi vb. toprağın hazırlanmasında, ekiminde, dikiminde kullanılan aletler ile gübreleme makinelerinin imalatı"
  },
  {
    "kod": "28.30.15",
    "tanim": "Süt sağma makinelerinin imalatı"
  },
  {
    "kod": "28.30.16",
    "tanim": "Tarım ve bahçecilikte kullanılan hava, sıvı veya toz atma, dağıtma, püskürtme ve iklimlendirme makinelerinin imalatı (sulama cihazları, pülverizatörler, zirai mücadelede kullanılan portatif sıvı ve toz püskürtücüler, don pervaneleri vb.)"
  },
  {
    "kod": "28.30.90",
    "tanim": "Ormancılığa özgü makineler ile tarla bahçe bakımına mahsus diğer makine ve cihazların imalatı"
  },
  {
    "kod": "28.41.01",
    "tanim": "Takım tezgahları (metal işlemek için lazer ve benzerleriyle çalışanlar) ile metal ve benzerlerini işlemek için işleme merkezlerinin imalatı"
  },
  {
    "kod": "28.41.03",
    "tanim": "Metal tornalama, delme, frezeleme ve planyalama takım tezgahlarının imalatı"
  },
  {
    "kod": "28.41.07",
    "tanim": "Metal işleyen takım tezgahlarının parça ve aksesuarlarının imalatı (alet tutacakları ve kendinden açılan pafta kafaları, iş tutacakları, ayırıcı kafalar ve takım tezgahları için diğer özel aksesuarlar hariç)"
  },
  {
    "kod": "28.41.90",
    "tanim": "Metal işlemek için kullanılan diğer takım tezgahlarının imalatı"
  },
  {
    "kod": "28.42.01",
    "tanim": "Ahşap, mantar, kemik, sert kauçuk, sert plastik veya benzeri sert malzemeleri işlemek için olan takım tezgahı ile bunların parçalarının imalatı (transfer, testere, planya, freze, taşlama, zımparalama, parlatma, bükme, delme, dilimleme, pres, vb.)"
  },
  {
    "kod": "28.42.02",
    "tanim": "Takım tezgahları ve el aletleri için takım tutucuları ve kendinden açılan pafta kafaları, işlenecek parça tutucuları, bölme başlıkları ve diğer özel ek parçalar, dingiller, yüksükler ve rakorlar ile fikstürlerin imalatı"
  },
  {
    "kod": "28.42.03",
    "tanim": "Taş, seramik, beton veya benzeri mineral malzemeleri işlemek veya camı soğuk işlemek için olan takım tezgahı ile bunların parçalarının imalatı (testere, taşlama, parlatma, vb.)"
  },
  {
    "kod": "28.42.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer takım tezgahlarının imalatı"
  },
  {
    "kod": "28.91.01",
    "tanim": "Konvertörler (metalürji), külçe kalıpları (ingot kalıpları), döküm kepçeleri, döküm makineleri, vb. sıcak metallerin işlenmesi için kullanılan makine ve teçhizatın imalatı"
  },
  {
    "kod": "28.91.02",
    "tanim": "Sıcak ve soğuk metal haddeleme makinesi ve metal boru imaline özgü hadde makinesi ile hadde ve metalürji makineleri için silindir ve diğer parçaların imalatı"
  },
  {
    "kod": "28.92.01",
    "tanim": "Beton ve harç karıştırıcılarının imalatı (mikserler dahil, beton karıştırıcılı (mikserli) kamyonlar hariç)"
  },
  {
    "kod": "28.92.03",
    "tanim": "Taş, toprak, cevher, alçı, çimento ve diğer mineral maddeleri tasnif etme, eleme, ayırma, yıkama, ezme, öğütme, karıştırma, yoğurma vb. işlemden geçirme için kullanılan makinelerin imalatı (beton ve harç karıştırıcılar (mikserler) hariç)"
  },
  {
    "kod": "28.92.05",
    "tanim": "Kömür veya kaya kesicileri (havözler), tünel ve kuyu açma makineleri ile delme ve sondaj makinelerinin imalatı (yer altı veya yer üstü)"
  },
  {
    "kod": "28.92.11",
    "tanim": "Delme, sondaj, hafriyat ve kazı makinesi parçalarının, vinç ve hareketli kaldırma kafeslerinin ve toprak, taş ve benzeri maddeleri tasnifleme, öğütme, karıştırma veya diğer işlerde kullanılan makine parçalarının imalatı (buldozer bıçakları dahil)"
  },
  {
    "kod": "28.93.02",
    "tanim": "Şarap, meyve suyu ve benzeri içeceklerin imalatında kullanılan makinelerin imalatı (presler, eziciler ve benzeri makineler)"
  },
  {
    "kod": "28.93.03",
    "tanim": "Süt ürünleri makinelerinin ve santrifüjlü krema ayırıcılarının imalatı"
  },
  {
    "kod": "28.93.04",
    "tanim": "Tütünün hazırlanmasında ve işlenmesinde kullanılan makinelerin imalatı (tütün yapraklarını damarlarından ayıran makineler ile enfiye, sigara, puro, pipo tütünü veya çiğneme tütünleri imalinde kullanılan makineler)"
  },
  {
    "kod": "28.93.06",
    "tanim": "Değirmencilik sanayiinde, hububat veya kurutulmuş sebzelerin işlenmesi veya öğütülmesi için kullanılan makinelerin imalatı"
  },
  {
    "kod": "28.93.07",
    "tanim": "Ekmek ve diğer unlu mamuller için elektrikli olmayan fırınların imalatı (gaz, sıvı ve katı yakıtlı olanlar)"
  },
  {
    "kod": "28.93.08",
    "tanim": "Ev tipi olmayan pişirme veya ısıtma cihazlarının imalatı (ev tipi olmayan filtreli kahve makineleri vb. dahil)"
  },
  {
    "kod": "28.93.09",
    "tanim": "Tarımsal ürünler için kurutucuların imalatı (kahve, kuruyemiş vb. için kavurma makine ve cihazları dahil)"
  },
  {
    "kod": "28.93.10",
    "tanim": "Tohumların, tanelerin veya kuru baklagillerin temizlenmesi, tasnif edilmesi veya derecelendirilmesi için kullanılan makinelerin imalatı (tarımsal selektörler dahil)"
  },
  {
    "kod": "28.93.99",
    "tanim": "Gıda ve içeceklerin endüstriyel olarak hazırlanması veya imalatı için başka yerde sınıflandırılmamış makinelerin imalatı"
  },
  {
    "kod": "28.94.01",
    "tanim": "Post, deri ve köselelerin işlenmesi ile ayakkabı ve diğer deri eşyaların üretimi veya tamiri için kullanılan makinelerin imalatı"
  },
  {
    "kod": "28.94.02",
    "tanim": "Sanayi tipi çamaşır makinesi, kuru temizleme makinesi, çamaşır kurutma makinesi, ütü makinesi ve pres ütü imalatı"
  },
  {
    "kod": "28.94.03",
    "tanim": "Sanayi ve ev tipi dikiş makinelerinin imalatı (dikiş makinelerinin iğneleri, mobilyaları, tabanları, kapakları vb. parçaları dahil)"
  },
  {
    "kod": "28.94.04",
    "tanim": "Suni ve sentetik tekstil malzemesinin ekstrüzyonu, çekilmesi, tekstüre edilmesi veya kesilmesi için kullanılan makineler ile doğal tekstil elyafı hazırlama makineleri ve dokuma makinelerinin imalatı (çırçır makinesi, taraklama makinesi vb. dahil)"
  },
  {
    "kod": "28.94.05",
    "tanim": "Tekstil ipliği ve kumaşını yıkama, ağartma, boyama, apreleme, temizleme, sıkma, sarma, emprenye etme, bitirme, kesme, surfile ve benzerleri için makineler ile keçe imalatında ve bitirilmesinde kullanılan makinelerin imalatı"
  },
  {
    "kod": "28.94.06",
    "tanim": "Tekstil büküm makineleri ile katlama, bükme, bobine sarma veya çile yapma makinelerinin imalatı"
  },
  {
    "kod": "28.94.08",
    "tanim": "Tekstil amaçlı makinelerle kullanılan yardımcı makinelerin ve tekstil baskı makinelerinin imalatı (ratiyerler, jakardlar, vb.) (ofset baskı makineleri, tipografik, fleksografik, gravür baskı makineleri hariç)"
  },
  {
    "kod": "28.94.09",
    "tanim": "Tekstil, giyim eşyası ve deri üretiminde kullanılan makinelerin parçalarının imalatı (dikiş makinelerinde kullanılanlar hariç)"
  },
  {
    "kod": "28.95.01",
    "tanim": "Kağıt ve mukavva üretiminde kullanılan makinelerin imalatı"
  },
  {
    "kod": "28.96.01",
    "tanim": "Plastik ve kauçuk makinelerinin imalatı"
  },
  {
    "kod": "28.99.01",
    "tanim": "Basım ve ciltleme makineleri ile basıma yardımcı makinelerin ve bunların parçalarının imalatı (ofset baskı makinesi, tipografik baskı makinesi, dizgi makinesi, baskı kalıpları için makineler, ciltleme makinesi vb.) (büro tipi baskı makinesi hariç)"
  },
  {
    "kod": "28.99.05",
    "tanim": "Otomatik bovling salonu donanımlarının, dönme dolap, atlı karınca, salıncak, poligon, vb. diğer panayır alanı eğlence donanımları ile kumarhane oyun masalarının imalatı"
  },
  {
    "kod": "28.99.08",
    "tanim": "Sicim ve halat makinelerinin imalatı"
  },
  {
    "kod": "28.99.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer özel amaçlı makinelerin imalatı"
  },
  {
    "kod": "32.40.02",
    "tanim": "Bozuk para veya jetonla çalışan oyun makineleri ile bilardo için kullanılan eşya ve aksesuarların imalatı (rulet vb. oyun makineleri ile bilardo masa ve istekaları, isteka dayanakları, bilardo topları, tebeşirleri, toplu veya sürgülü puan sayaçları vb.)"
  },
  {
    "kod": "32.40.06",
    "tanim": "Lunapark, masa ve salon oyunları için gereçlerin imalatı"
  },
  {
    "kod": "33.11.99",
    "tanim": "Başka yerde sınıflandırılmamış metal ürünlerin onarım ve bakımı (balık kafesleri hariç)"
  },
  {
    "kod": "33.12.02",
    "tanim": "Tarım ve ormancılık makinelerinin onarım ve bakımı (traktörlerin bakım ve onarımı hariç)"
  },
  {
    "kod": "33.12.03",
    "tanim": "Motor ve türbinlerin onarım ve bakımı (hidrolik, rüzgar, gaz, su, buhar türbinleri) (gemi ve tekne motorları, motorlu kara taşıtı ve motosiklet motorları hariç)"
  },
  {
    "kod": "33.12.04",
    "tanim": "Sanayi fırınlarının, ocaklarının ve ocak brülörlerinin onarım ve bakımı"
  },
  {
    "kod": "33.12.05",
    "tanim": "Kaldırma ve taşıma ekipmanlarının onarım ve bakımı"
  },
  {
    "kod": "33.12.08",
    "tanim": "Madencilik, inşaat, petrol ve gaz sahalarında kullanılan makinelerin onarım ve bakımı"
  },
  {
    "kod": "33.12.10",
    "tanim": "Akışkan gücü ile çalışan ekipmanlar, pompalar, kompresörler ile valflerin ve vanaların onarım ve bakımı (akaryakıt pompalarının tamiri dahil)"
  },
  {
    "kod": "33.12.11",
    "tanim": "Metal işleme makinelerinin ve takım tezgahlarının onarım ve bakımı (CNC olanlar dahil)"
  },
  {
    "kod": "33.12.12",
    "tanim": "Motorlu veya pnömatik (hava basınçlı) el aletlerinin onarımı (yuvarlak/vargel/zincir testere, matkap, pnömatik veya motorlu metal kesme makası, darbeli cıvata anahtarı vb.)"
  },
  {
    "kod": "33.12.13",
    "tanim": "Elektrikli kaynak ve lehim aletlerinin onarım ve bakımı"
  },
  {
    "kod": "33.12.14",
    "tanim": "Metalürji makinelerinin onarım ve bakımı"
  },
  {
    "kod": "33.12.15",
    "tanim": "Gıda, içecek ve tütün işleme makinelerinin onarım ve bakımı"
  },
  {
    "kod": "33.12.16",
    "tanim": "Tekstil, giyim eşyası ve deri üretim makinelerinin onarım ve bakımı (triko makinelerinin onarımı dahil)"
  },
  {
    "kod": "33.12.17",
    "tanim": "Kağıt, karton ve mukavva üretiminde kullanılan makinelerin onarım ve bakımı"
  },
  {
    "kod": "33.12.19",
    "tanim": "Ağaç, mantar, taş, sert kauçuk veya benzeri sert malzemeleri işlemede kullanılan takım tezgahlarının onarım ve bakımı (CNC olanlar dahil)"
  },
  {
    "kod": "33.12.21",
    "tanim": "Sıvılar için filtreleme ya da temizleme makineleri ve aparatlarının onarım ve bakımı"
  },
  {
    "kod": "33.12.27",
    "tanim": "Kesici aletler ile el aletlerinin onarım ve bakımı (matbaa giyotini, şerit testere, el testeresi, çapa, orak vb. bileyleme ve çarkçılık dahil) (motorlu ve pnömatik olanlar hariç)"
  },
  {
    "kod": "33.12.28",
    "tanim": "Plastik ve kauçuk imalatında ve işlenmesinde kullanılan makinelerin onarım ve bakımı"
  },
  {
    "kod": "33.12.29",
    "tanim": "Endüstriyel rulmanların, dişlilerin, dişli takımlarının ve tahrik tertibatı elemanlarının onarım ve bakımı"
  },
  {
    "kod": "33.12.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer makinelerin onarım ve bakımı (motorlu kara taşıtları, gemiler, tekneler ve uçaklar hariç)"
  },
  {
    "kod": "33.19.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer ekipmanların onarımı (ahşap konteyner, gemi fıçı ve varilleri, madeni para ile çalışan oyun makineleri, değirmentaşı, bileme taşı vs.)"
  },
  {
    "kod": "33.20.36",
    "tanim": "Metallerin işlenmesinde, kesilmesinde ve şekillendirilmesinde kullanılan makinelerin kurulum hizmetleri"
  },
  {
    "kod": "33.20.46",
    "tanim": "Genel amaçlı makinelerin kurulum hizmetleri"
  },
  {
    "kod": "33.20.52",
    "tanim": "Fabrikasyon metal ürünlerin kurulum hizmetleri (buhar jeneratörlerinin kurulum hizmetleri ve sanayi tesislerindeki metal boru sistemlerinin kurulumu dahil, merkezi ısıtma sıcak su kazanları (boylerleri) ile makine ve ekipmanlar hariç)"
  },
  {
    "kod": "33.20.90",
    "tanim": "Diğer sanayi makine ve ekipmanlarının kurulumu"
  },
  {
    "kod": "46.14.02",
    "tanim": "Tarımsal ekipmalar ile makine ve sanayi ekipmanlarının toptan satışı ile ilgili aracıların faaliyetleri"
  },
  {
    "kod": "46.43.12",
    "tanim": "Konutlarda, bürolarda ve mağazalarda kullanılan klimaların (iklimlendirme ekipmanlarının) toptan ticareti (sanayi tipi olanlar hariç)"
  },
  {
    "kod": "46.61.02",
    "tanim": "Tarım, hayvancılık ve ormancılık makine ve ekipmanları ile aksam ve parçalarının toptan ticareti"
  },
  {
    "kod": "46.61.03",
    "tanim": "Çim biçme ve bahçe makine ve ekipmanları ile aksam ve parçalarının toptan ticareti"
  },
  {
    "kod": "46.62.01",
    "tanim": "Ağaç işleme takım tezgahları ve parçalarının toptan ticareti (parça tutucuları dahil)"
  },
  {
    "kod": "46.62.02",
    "tanim": "Metal işleme takım tezgahlarının ve parçalarının toptan ticareti (parça tutucuları dahil)"
  },
  {
    "kod": "46.64.05",
    "tanim": "Tekstil endüstrisi makineleri ile dikiş ve örgü makineleri ve parçalarının toptan ticareti (ev tipi olanlar hariç)"
  },
  {
    "kod": "46.64.06",
    "tanim": "Kompresör ve parçalarının toptan ticareti (soğutma, hava ve diğer amaçlar için)"
  },
  {
    "kod": "46.64.11",
    "tanim": "İş güvenliği amaçlı kişisel koruyucu donanımların toptan ticareti"
  },
  {
    "kod": "46.64.12",
    "tanim": "Yangın söndürücüler, püskürtme tabancaları, buhar veya kum püskürtme makineleri ile benzeri mekanik cihazların toptan ticareti (tarımsal amaçlı kullanılanlar ile taşıtlar için yangın söndürücüler hariç)"
  },
  {
    "kod": "46.64.16",
    "tanim": "Makine ve ekipmanlarla ilgili aksam ve parçaların toptan ticareti (motorlu kara taşıtları için olanlar hariç)"
  },
  {
    "kod": "46.64.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer makine ve ekipmanların toptan ticareti"
  },
  {
    "kod": "46.84.03",
    "tanim": "Demirden veya çelikten merkezi ısıtma radyatörleri, merkezi ısıtma kazanları (kombiler dahil) ile bunların parçalarının toptan ticareti (buhar jeneratörleri ve kızgın su üreten kazanlar hariç)"
  },
  {
    "kod": "47.52.23",
    "tanim": "Yangın söndürücüler ve ekipmanlarının perakende ticareti (arabalar için olanlar ve yüksek basınçlı olanlar hariç)"
  },
  {
    "kod": "77.31.01",
    "tanim": "Tarımsal makine ve ekipmanların operatörsüz olarak kiralanması ve operasyonel leasingi (çim biçme makineleri hariç)"
  },
  {
    "kod": "30.91.02",
    "tanim": "Motosiklet parça ve aksesuarları imalatı (motosikletler için pistonlar, piston segmanları, karbüratörler dahil)"
  },
  {
    "kod": "30.92.01",
    "tanim": "Bisiklet imalatı (yardımcı elektrikli motoru bulunan bisiklet dahil) (çocuklar için plastik bisikletler hariç)"
  },
  {
    "kod": "30.92.02",
    "tanim": "Bisiklet parça ve aksesuarlarının imalatı (jantlar, gidonlar, iskelet, çatallar, pedal fren göbekleri/poyraları, göbek/poyra frenleri, krank dişlileri, pedallar ve serbest dişlilerin parçaları, vb.)"
  },
  {
    "kod": "30.92.05",
    "tanim": "Bebek arabaları, pusetler ve bunların parçalarının imalatı"
  },
  {
    "kod": "30.99.01",
    "tanim": "Mekanik hareket ettirici tertibatı bulunmayan araçların imalatı (alışveriş arabaları, sanayi el arabaları, işportacı arabaları, bagaj arabaları, elle çekilen golf arabaları, hasta nakli için arabalar, kızaklar dahil)"
  },
  {
    "kod": "95.29.05",
    "tanim": "Bisiklet onarımı"
  },
  {
    "kod": "95.32.00",
    "tanim": "Motosikletlerin onarım ve bakımı"
  },
  {
    "kod": "46.18.09",
    "tanim": "Motosikletler, motorlu bisikletler ve bunların parça ve aksesuarlarının toptan satışı ile ilgili aracıların faaliyetleri"
  },
  {
    "kod": "46.73.25",
    "tanim": "Motosikletler ve motorlu bisikletlerin parça ve aksesuarlarının toptan ticareti"
  },
  {
    "kod": "47.63.04",
    "tanim": "Bisiklet perakende ticareti"
  },
  {
    "kod": "47.83.01",
    "tanim": "Motosikletler ve motorlu bisikletlerin perakende ticareti"
  },
  {
    "kod": "47.83.02",
    "tanim": "Motosikletler ve motorlu bisikletlerin parça ve aksesuarlarının perakende ticareti"
  },
  {
    "kod": "33.12.09",
    "tanim": "Tarım ve ormancılıkta kullanılan motokültörler ve traktörlerin onarım ve bakımı"
  },
  {
    "kod": "71.20.12",
    "tanim": "Entegre mekanik ve elektrik sistemleri konusunda teknik test ve analiz faaliyetleri"
  },
  {
    "kod": "95.31.01",
    "tanim": "Motorlu kara taşıtlarının genel onarım ve bakımı faaliyetleri"
  },
  {
    "kod": "95.31.05",
    "tanim": "Motorlu kara taşıtlarının boyanması faaliyetleri"
  },
  {
    "kod": "29.32.22",
    "tanim": "Motorlu kara taşıtları için koltuk imalatı"
  },
  {
    "kod": "30.11.06",
    "tanim": "Gemiler ve yüzer yapılar için oturulacak yerlerin imalatı"
  },
  {
    "kod": "95.31.07",
    "tanim": "Motorlu kara taşıtların koltuk ve döşemelerinin onarım ve bakımı faaliyetleri"
  },
  {
    "kod": "95.31.06",
    "tanim": "Motorlu kara taşıtlarının elektrik sistemlerinin onarım faaliyetleri"
  },
  {
    "kod": "22.11.19",
    "tanim": "Lastik tekerleklerinin yeniden işlenmesi ve sırt geçirilmesi (lastiğin kaplanması)"
  },
  {
    "kod": "95.31.02",
    "tanim": "Motorlu kara taşıtlarının lastik onarımı faaliyetleri"
  },
  {
    "kod": "46.72.13",
    "tanim": "Motorlu kara taşıtı lastiklerinin ve jantlarının toptan ticareti (motosiklet lastik ve jantları hariç)"
  },
  {
    "kod": "47.82.04",
    "tanim": "Motorlu kara taşıtı lastiklerinin ve jantlarının perakende ticareti (motosiklet parça ve aksesuarları hariç)"
  },
  {
    "kod": "95.31.08",
    "tanim": "Motorlu kara taşıtlarına yakıt sistemi (benzin, dizel, LPG, CNG, LNG vb.) montajı ve bakımı hizmetleri"
  },
  {
    "kod": "28.29.18",
    "tanim": "İçten yanmalı motorlar için yağ filtresi, yakıt filtresi, hava filtresi, gres nipelleri, yağ keçesi ve benzerlerinin imalatı"
  },
  {
    "kod": "29.31.90",
    "tanim": "Motorlu kara taşıtları için diğer elektrik ve elektronik donanımların imalatı (oto alarm sistemlerinin imalatı dahil)"
  },
  {
    "kod": "29.32.20",
    "tanim": "Motorlu kara taşıtları için vites kutusu, debriyaj, fren, aks, amortisör gibi çeşitli parça ve aksesuarların imalatı"
  },
  {
    "kod": "29.32.21",
    "tanim": "Motorlu kara taşıtları için karoser, kabin ve kupalara ait parça ve aksesuarların imalatı"
  },
  {
    "kod": "30.92.03",
    "tanim": "Engelli araçlarının imalatı (motorlu, motorsuz, akülü, şarjlı, vb.)"
  },
  {
    "kod": "30.92.04",
    "tanim": "Engelli araçlarının parça ve aksesuarlarının imalatı"
  },
  {
    "kod": "46.18.08",
    "tanim": "Motorlu kara taşıtlarının parça ve aksesuarlarının toptan satışı ile ilgili aracıların faaliyetleri"
  },
  {
    "kod": "46.72.12",
    "tanim": "Motorlu kara taşıtlarının parçalarının toptan ticareti (cam, lastik ve jantlar ile motosiklet parçaları hariç)"
  },
  {
    "kod": "46.72.14",
    "tanim": "Motorlu kara taşıtlarının aksesuarlarının toptan ticareti (motosiklet aksesuarları hariç)"
  },
  {
    "kod": "47.30.02",
    "tanim": "Motorlu kara taşıtları için yağlama ve soğutma ürünlerinin perakende ticareti"
  },
  {
    "kod": "47.82.05",
    "tanim": "Motorlu kara taşıtı camlarının perakende ticareti (motosiklet parça ve aksesuarları hariç)"
  },
  {
    "kod": "47.82.06",
    "tanim": "Motorlu kara taşıtlarının ikinci el (kullanılmış) parçalarının perakende ticareti (motosiklet parça ve aksesuarları hariç)"
  },
  {
    "kod": "47.82.07",
    "tanim": "Motorlu kara taşıtlarının aksesuarlarının perakende ticareti (motosiklet parça ve aksesuarları hariç)"
  },
  {
    "kod": "47.82.08",
    "tanim": "Motorlu kara taşıtlarının akülerinin perakende ticareti"
  },
  {
    "kod": "47.82.90",
    "tanim": "Motorlu kara taşıtlarının diğer parça ve aksesuarlarının perakende ticareti"
  },
  {
    "kod": "95.31.03",
    "tanim": "Motorlu kara taşıtlarının yağlama, yıkama, cilalama vb. faaliyetlerİ"
  },
  {
    "kod": "23.15.08",
    "tanim": "Duvar saati, kol saati veya gözlük için camlar (bombeli, kavisli, içi oyuk vb. şekilde fakat, optik açıdan işlenmemiş) ile bu tür camların imalatı için kullanılan içi boş küre ve bunların parçalarının imalatı"
  },
  {
    "kod": "26.52.03",
    "tanim": "Devam kayıt cihazları, zaman kayıt cihazları, parkmetreler; duvar ve kol saati makineli zaman ayarlı anahtarların imalatı (vardiya saati vb.)"
  },
  {
    "kod": "26.52.04",
    "tanim": "Kol, masa, duvar ve cep saatlerinin, bunların makinelerinin, kasalarının ve diğer parçalarının imalatı (kronometreler ve taşıtlar için gösterge panellerinde bulunan saatler ve benzeri tipteki saatler dahil)"
  },
  {
    "kod": "46.48.02",
    "tanim": "Saat toptan ticareti"
  },
  {
    "kod": "47.77.03",
    "tanim": "Saat (kol, masa, duvar vb. saatler ile kronometreler) perakende ticareti"
  },
  {
    "kod": "95.25.01",
    "tanim": "Saatlerin onarımı (kronometreler dahil, devam kayıt cihazları hariç)"
  },
  {
    "kod": "95.25.03",
    "tanim": "Saatlerin yenilenmesi hizmeti faaliyetleri (telefon özelliği olmayan akıllı saatler)"
  },
  {
    "kod": "27.52.02",
    "tanim": "Elektriksiz ev tipi gaz, sıvı veya katı yakıtlı soba, kuzine, ızgara, şömine, mangal, semaver, su ısıtıcısı (termosifon, şofben vb.) vb. aletlerin imalatı"
  },
  {
    "kod": "95.22.03",
    "tanim": "Termosifon, şofben, banyo kazanı vb. onarım ve bakımı (merkezi ısıtma kazanlarının (boylerler) onarımı hariç)"
  },
  {
    "kod": "25.99.13",
    "tanim": "Metalden çatı olukları, çatı kaplamaları vb. imalatı"
  },
  {
    "kod": "43.41.00",
    "tanim": "Çatı işleri"
  },
  {
    "kod": "25.40.04",
    "tanim": "Metallerin dövülmesi, preslenmesi, baskılanması ve damgalanması"
  },
  {
    "kod": "25.40.05",
    "tanim": "Toz metalürjisi"
  },
  {
    "kod": "25.53.01",
    "tanim": "Metallerin makinede işlenmesi (torna tesfiye işleri, metal parçaları delme, tornalama, frezeleme, rendeleme, parlatma, oluk açma, perdahlama, birleştirme, kaynak yapma, çapak alma, kumlama, vb. faaliyetler)"
  },
  {
    "kod": "25.53.02",
    "tanim": "CNC oksijen, CNC plazma, CNC su jeti vb. makinelerinin kullanılması yoluyla metallerin kesilmesi veya üzerlerinin yazılması"
  },
  {
    "kod": "25.53.03",
    "tanim": "Lazer ışınlarının kullanılması yoluyla metallerin kesilmesi veya üzerlerinin yazılması"
  },
  {
    "kod": "28.14.01",
    "tanim": "Sanayi musluk, valf ve vanaları, sıhhi tesisat ve ısıtmada kullanılan musluk ve vanalar ile doğalgaz vanaları, dökme olanlar"
  },
  {
    "kod": "28.14.02",
    "tanim": "Sanayi musluk, valf ve vanaları, sıhhi tesisat ve ısıtmada kullanılan musluk ve vanalar ile doğalgaz vanaları, dökme olanlar hariç"
  },
  {
    "kod": "47.78.10",
    "tanim": "Evlerde kullanılan tüpgaz perakende ticareti"
  },
  {
    "kod": "47.51.06",
    "tanim": "Tezgahlar ve pazar yerleri vasıtasıyla tuhafiye, manifatura ve mefruşat ürünleri perakende ticareti (seyyar satıcılar hariç)"
  },
  {
    "kod": "47.71.13",
    "tanim": "Tezgahlar ve pazar yerleri vasıtasıyla iç giyim eşyası, dış giyim eşyası, çorap, giysi aksesuarı ve ayakkabı perakende ticareti (seyyar satıcılar hariç)"
  },
  {
    "kod": "47.23.02",
    "tanim": "Tezgahlar ve pazar yerleri vasıtasıyla balık ve diğer su ürünleri perakende ticareti (seyyar satıcılar hariç)"
  },
  {
    "kod": "47.76.06",
    "tanim": "Tezgahlar ve pazar yerleri vasıtasıyla çiçek, bitki ve bitki tohumu (çiçek toprağı ve saksıları dahil) perakende ticareti (seyyar satıcılar hariç)"
  },
  {
    "kod": "47.76.07",
    "tanim": "Tezgahlar ve pazar yerleri vasıtasıyla canlı büyük ve küçükbaş hayvan, canlı kümes hayvanı, ev hayvanı ve yemlerinin perakende ticareti (seyyar satıcılar hariç)"
  },
  {
    "kod": "47.12.03",
    "tanim": "Tezgahlar ve pazar yerleri vasıtasıyla bys. diğer malların perakende ticareti (seyyar satıcılar hariç)"
  },
  {
    "kod": "47.52.24",
    "tanim": "Tezgahlar ve pazar yerleri vasıtasıyla mutfak eşyaları ile banyo ve tuvalette kullanılan eşyaların perakende ticareti (seyyar satıcılar hariç)"
  },
  {
    "kod": "47.52.25",
    "tanim": "Tezgahlar ve pazar yerleri vasıtasıyla elektrikli alet, cihaz ve elektrik malzemeleri, el aletleri ile hırdavat perakende ticareti (seyyar satıcılar hariç)"
  },
  {
    "kod": "47.53.04",
    "tanim": "Tezgahlar ve pazar yerleri vasıtasıyla halı, kilim, vb. perakende ticareti (seyyar satıcılar hariç)"
  },
  {
    "kod": "47.55.12",
    "tanim": "Tezgahlar ve pazar yerleri vasıtasıyla ev ve büro mobilyaları (ağaç, metal, vb.) perakende ticareti (seyyar satıcılar hariç)"
  },
  {
    "kod": "47.64.09",
    "tanim": "Tezgahlar ve pazar yerleri vasıtasıyla imitasyon takı, süs eşyası, oyun, oyuncak, turistik ve hediyelik eşya perakende ticareti (seyyar satıcılar hariç)"
  },
  {
    "kod": "47.75.02",
    "tanim": "Tezgahlar ve pazar yerleri vasıtasıyla kişisel bakım ve kozmetik ürünleri ile temizlik ürünleri perakende ticareti (seyyar satıcılar hariç)"
  },
  {
    "kod": "47.21.06",
    "tanim": "Tezgahlar ve pazar yerleri vasıtasıyla sebze ve meyve (taze veya işlenmiş) (zeytin dahil) perakende ticareti (seyyar satıcılar hariç)"
  },
  {
    "kod": "47.11.03",
    "tanim": "Tezgahlar ve pazar yerleri vasıtasıyla diğer gıda ürünleri (bal, un, tahıl, pirinç, bakliyat vb. dahil) perakende ticareti (seyyar satıcılar hariç)"
  },
  {
    "kod": "47.22.07",
    "tanim": "Tezgahlar ve pazar yerleri vasıtasıyla şarküteri ürünleri, süt ve süt ürünleri ile yumurta perakende ticareti (seyyar satıcılar hariç)"
  },
  {
    "kod": "47.24.03",
    "tanim": "Tezgahlar ve pazar yerleri vasıtasıyla fırın ürünleri perakende ticareti (seyyar satıcılar hariç)"
  },
  {
    "kod": "47.24.04",
    "tanim": "Tezgahlar ve pazar yerleri vasıtasıyla şekerleme perakende ticareti (seyyar satıcılar hariç)"
  },
  {
    "kod": "47.27.09",
    "tanim": "Tezgahlar ve pazar yerleri vasıtasıyla yenilebilir katı ve sıvı yağ (tereyağı hariç) perakende ticareti (seyyar satıcılar hariç)"
  },
  {
    "kod": "47.27.10",
    "tanim": "Tezgahlar ve pazar yerleri vasıtasıyla çay, kahve, kakao, baharat perakende ticareti (seyyar satıcılar hariç)"
  },
  {
    "kod": "47.11.04",
    "tanim": "Seyyar olarak ve motorlu araçlarla gıda ürünleri ve içeceklerin (alkollü içecekler hariç) perakende ticareti"
  },
  {
    "kod": "47.11.06",
    "tanim": "Mağaza, tezgah, pazar yeri dışında yapılan perakende ticaret (ev ev dolaşarak veya komisyoncular tarafından perakende olarak yapılanlar)"
  },
  {
    "kod": "47.12.02",
    "tanim": "Seyyar olarak ve motorlu araçlarla diğer malların perakende ticareti"
  },
  {
    "kod": "47.51.07",
    "tanim": "Seyyar olarak ve motorlu araçlarla tekstil, giyim eşyası ve ayakkabı perakende ticareti"
  },
  {
    "kod": "56.12.00",
    "tanim": "Seyyar yemek hizmeti faaliyetleri"
  },
  {
    "kod": "20.51.24",
    "tanim": "Sıvı biyoyakıt imalatı"
  },
  {
    "kod": "46.81.01",
    "tanim": "Sıvı yakıtlar ve bunlarla ilgili ürünlerin toptan ticareti"
  },
  {
    "kod": "47.30.01",
    "tanim": "Motorlu kara taşıtı ve motosiklet yakıtının perakende ticareti"
  },
  {
    "kod": "47.78.09",
    "tanim": "Evlerde kullanılan fuel oil perakende ticareti"
  },
  {
    "kod": "52.21.07",
    "tanim": "Otopark ve garaj işletmeciliği (bisiklet parkları ve karavanların kışın saklanması dahil)"
  },
  {
    "kod": "52.21.09",
    "tanim": "Kara yolu yolcu taşımacılığına yönelik otobüs terminal hizmetleri"
  },
  {
    "kod": "52.21.10",
    "tanim": "Kara yolu yolcu taşımacılığına yönelik otobüs, minibüs ve taksi duraklarının işletilmesi (otobüs terminal hizmetleri hariç)"
  },
  {
    "kod": "52.21.90",
    "tanim": "Kara taşımacılığını destekleyici diğer hizmetler (kamyon terminal işletmeciliği dahil)"
  },
  {
    "kod": "96.99.05",
    "tanim": "Kendi hesabına çalışan valelerin hizmetleri"
  },
  {
    "kod": "49.39.00",
    "tanim": "Başka yerde sınıflandırılmamış kara taşımacılığı ile yapılan diğer yolcu taşımacılığı"
  },
  {
    "kod": "01.61.02",
    "tanim": "Bitkisel üretimi destekleyici mahsulün hasat ve harmanlanması, biçilmesi, balyalanması, biçerdöver işletilmesi vb. faaliyetler"
  },
  {
    "kod": "37.00.01",
    "tanim": "Kanalizasyon (kanalizasyon atıklarının uzaklaştırılması ve arıtılması, kanalizasyon sistemlerinin ve atık su arıtma tesislerinin işletimi, foseptik çukurların ve havuzların boşaltılması ve temizlenmesi, seyyar tuvalet faaliyetleri vb.)"
  },
  {
    "kod": "43.99.04",
    "tanim": "Vinç ve benzeri diğer inşaat ekipmanlarının operatörü ile birlikte kiralanması (özel bir inşaat çeşidinde yer almayan)"
  },
  {
    "kod": "77.32.01",
    "tanim": "Bina ve bina dışı inşaatlarda kullanılan makine ve ekipmanların operatörsüz olarak kiralanması ve operasyonel leasingi (kurma/sökme hariç)"
  },
  {
    "kod": "49.41.01",
    "tanim": "Kara yolu ile şehir içi yük taşımacılığı (gıda, sıvı, kuru yük vb.) (gaz ve petrol ürünleri hariç)"
  },
  {
    "kod": "49.41.02",
    "tanim": "Kara yolu ile şehirler arası yük taşımacılığı (gıda, sıvı, kuru yük, vb.) (gaz ve petrol ürünleri hariç)"
  },
  {
    "kod": "49.41.03",
    "tanim": "Kara yolu ile uluslararası yük taşımacılığı (gıda, sıvı, kuru yük, vb.) (gaz ve petrol ürünleri hariç)"
  },
  {
    "kod": "49.41.05",
    "tanim": "Kara yolu ile canlı hayvan taşımacılığı (çiftlik hayvanları, kümes hayvanları, vahşi hayvanlar vb.)"
  },
  {
    "kod": "49.41.06",
    "tanim": "Sürücüsü ile birlikte kamyon, beton mikseri ve diğer motorlu yük taşıma araçlarının kiralanması"
  },
  {
    "kod": "49.41.08",
    "tanim": "Kara yolu ile şehir içi yük taşımacılığı (gaz ve petrol ürünleri, kimyasal ürünler vb.)"
  },
  {
    "kod": "49.41.09",
    "tanim": "Kara yolu ile şehirler arası yük taşımacılığı (gaz ve petrol ürünleri, kimyasal ürünler vb.)"
  },
  {
    "kod": "49.41.10",
    "tanim": "Kara yolu ile uluslararası yük taşımacılığı (gaz ve petrol ürünleri, kimyasal ürünler vb.)"
  },
  {
    "kod": "49.41.90",
    "tanim": "Kara yolu ile diğer yük taşımacılığı"
  },
  {
    "kod": "49.42.01",
    "tanim": "Ev ve iş yerlerine verilen taşımacılık hizmetleri"
  },
  {
    "kod": "49.31.06",
    "tanim": "Minibüs ve dolmuş ile yapılan şehir içi ve banliyö yolcu taşımacılığı (belirlenmiş güzergahlarda)"
  },
  {
    "kod": "49.31.90",
    "tanim": "Kara yoluyla tarifeli diğer yolcu taşımacılığı"
  },
  {
    "kod": "52.26.03",
    "tanim": "Kara yolu yük nakliyat acentelerinin faaliyetleri"
  },
  {
    "kod": "52.31.02",
    "tanim": "Kara yolu yük nakliyat komisyoncularının faaliyetleri"
  },
  {
    "kod": "47.81.14",
    "tanim": "Otomobillerin ve hafif motorlu kara taşıtlarının perakende ticareti (elektrikli olanlar ile ambulans ve minibüs benzeri motorlu yolcu taşıtları dahil)"
  },
  {
    "kod": "47.81.90",
    "tanim": "Diğer motorlu kara taşıtlarının perakende ticareti (kamyonlar, çekiciler, römorklar, yarı römorklar, kamp araçları vb., elektrikli olanlar dahil)"
  },
  {
    "kod": "49.32.04",
    "tanim": "Kara yoluyla tarifesiz yolcu taşımacılığı"
  },
  {
    "kod": "49.33.02",
    "tanim": "Sürücüsü ile birlikte diğer özel araç kiralama faaliyeti"
  },
  {
    "kod": "77.11.01",
    "tanim": "Motorlu hafif kara taşıtlarının ve arabaların sürücüsüz olarak kiralanması ve operasyonel leasingi (motosiklet ve motokaravan için olanlar hariç)"
  },
  {
    "kod": "77.12.01",
    "tanim": "Motorlu ağır kara taşıtlarının sürücüsüz olarak kiralanması ve operasyonel leasingi (ağırlığı 3.5 tondan daha fazla olanlar) (motokaravan için olanlar hariç)"
  },
  {
    "kod": "52.21.04",
    "tanim": "Kara yolu taşımacılığı ile ilgili özel ve ticari araçlar için çekme ve yol yardımı faaliyetleri"
  },
  {
    "kod": "49.31.04",
    "tanim": "Halk otobüsü/otobüs ile yapılan şehir içi ve banliyö yolcu taşımacılığı"
  },
  {
    "kod": "49.31.07",
    "tanim": "Kara yolu (otobüs, vb.) ile uluslararası yolcu taşımacılığı"
  },
  {
    "kod": "49.31.08",
    "tanim": "Şehirler arası tarifeli kara yolu yolcu taşımacılığı"
  },
  {
    "kod": "86.92.00",
    "tanim": "Ambulansla hasta taşıma"
  },
  {
    "kod": "49.31.09",
    "tanim": "Şehir içi, banliyö ve kırsal alanlarda kara yolu ile personel, öğrenci, vb. grup taşımacılığı (şehir içi personel ve okul servisleri, vb.)"
  },
  {
    "kod": "49.31.10",
    "tanim": "Kara yolu şehir içi ve şehirler arası havaalanı servisleri ile yolcu taşımacılığı"
  },
  {
    "kod": "50.10.12",
    "tanim": "Deniz ve kıyı sularında yolcu gemilerinin ve teknelerinin mürettebatıyla birlikte kiralanması (gezinti tekneleri dahil)"
  },
  {
    "kod": "50.10.13",
    "tanim": "Kıyı sularında yolcuların feribotlarla, kruvaziyer gemilerle ve teknelerle taşınması (deniz otobüsleri işletmeciliği dahil; uluslararası denizler ile göl ve nehirlerde yapılanlar hariç)"
  },
  {
    "kod": "50.10.14",
    "tanim": "Deniz ve kıyı sularında yat işletmeciliği"
  },
  {
    "kod": "50.10.15",
    "tanim": "Deniz ve kıyı sularında gezi veya tur bot ve teknelerinin işletilmesi (yat işletmeciliği hariç)"
  },
  {
    "kod": "50.10.90",
    "tanim": "Deniz ve kıyı sularında diğer yolcu taşımacılığı (deniz taksi vb. dahil)"
  },
  {
    "kod": "50.30.08",
    "tanim": "İç sularda yolcu taşımacılığı (nehir, kanal ve göllerde yapılanlar, vb.) (gezinti amaçlı olanlar dahil)"
  },
  {
    "kod": "50.30.09",
    "tanim": "İç sularda yolcu taşıma gemilerinin ve teknelerinin mürettebatıyla birlikte kiralanması"
  },
  {
    "kod": "50.40.05",
    "tanim": "İç sularda yük taşımacılığı (nehir, kanal ve göllerde yapılanlar, vb.)"
  },
  {
    "kod": "50.40.07",
    "tanim": "İç sularda yük taşıma gemi ve teknelerinin mürettebatıyla birlikte kiralanması hizmetleri (nehir, kanal ve göllerde, vb.)"
  },
  {
    "kod": "50.40.08",
    "tanim": "İç sularda çekme ve itme hizmetleri (römorkaj) (mavnaların, şamandıraların vb.nin taşınması) (nehir, kanal, göl vb.)"
  },
  {
    "kod": "52.22.90",
    "tanim": "Su taşımacılığını destekleyici diğer hizmetler (Su yolu taşımacılığını destekleyici olarak deniz feneri, fener dubası, fener gemisi, şamandıra, kanal işaretleri vb. seyir yardımcıları ile verilen hizmet faaliyetleri dahil)"
  },
  {
    "kod": "77.34.01",
    "tanim": "Su yolu taşımacılığı ekipmanlarının operatörsüz olarak kiralanması ve operasyonel leasingi (yolcu ve yük taşımacılığı için ticari tekne ve gemiler dahil, gezinti tekneleri hariç)"
  },
  {
    "kod": "49.33.01",
    "tanim": "Taksi ile yolcu taşımacılığı"
  },
  {
    "kod": "82.99.04",
    "tanim": "Trafik müşavirliği"
  },
  {
    "kod": "82.99.08",
    "tanim": "İş takipçiliği faaliyeti"
  },
  {
    "kod": "52.10.02",
    "tanim": "Frigorifik depolama ve antrepoculuk faaliyetleri (bozulabilir gıda ürünleri dahil dondurulmuş veya soğutulmuş mallar için depolama)"
  },
  {
    "kod": "52.10.03",
    "tanim": "Hububat depolama ve antrepoculuk faaliyetleri (hububat silolarının işletilmesi vb.)"
  },
  {
    "kod": "52.10.05",
    "tanim": "Dökme sıvı depolama ve antrepoculuk faaliyetleri (yağ, şarap vb. dahil; petrol, petrol ürünleri, kimyasallar, gaz vb. hariç)"
  },
  {
    "kod": "52.10.90",
    "tanim": "Diğer depolama ve antrepoculuk faaliyetleri (frigorifik depolar ile hububat, kimyasallar, dökme sıvı ve gaz depolama faaliyetleri hariç)"
  },
  {
    "kod": "52.21.06",
    "tanim": "Kara taşımacılığına yönelik emanet büroları işletmeciliği (demir yollarında yapılanlar dahil)"
  },
  {
    "kod": "52.24.08",
    "tanim": "Su yolu taşımacılığıyla ilgili kargo ve bagaj yükleme boşaltma (elleçleme) hizmetleri"
  },
  {
    "kod": "52.24.10",
    "tanim": "Kara yolu taşımacılığıyla ilgili kargo yükleme boşaltma (elleçleme) hizmetleri"
  },
  {
    "kod": "52.24.11",
    "tanim": "Demir yolu taşımacılığıyla ilgili kargo yükleme boşaltma (elleçleme) hizmetleri"
  },
  {
    "kod": "52.25.99",
    "tanim": "Başke yerde sınıflandırılmamış taşımacılığı destekleyici diğer faaliyetler (grup sevkiyatının organizasyonu, malların taşınması sırasında korunması için geçici olarak kasalara vb. yerleştirilmesi, yüklerin birleştirilmesi, gruplanması ve parçalara ayırılması, vb. dahil)"
  },
  {
    "kod": "52.26.99",
    "tanim": "Başka yerde sınıflandırılmamış taşımacılığa yönelik diğer destekleyici faaliyetler"
  },
  {
    "kod": "53.20.08",
    "tanim": "Gıda dağıtım faaliyetleri"
  },
  {
    "kod": "53.20.09",
    "tanim": "Kurye faaliyetleri (kara, deniz ve hava yolu ile yapılanlar dahil; evrensel hizmet yükümlülüğü altında postacılık ile gıda dağıtım faaliyetleri hariç)"
  },
  {
    "kod": "53.20.10",
    "tanim": "Paket ve koli gibi kargoların toplanması, sınıflandırılması, taşınması ve dağıtımı faaliyetleri (dökme yükler ve evrensel hizmet yükümlülüğü altında postacılık faaliyetleri hariç)"
  },
  {
    "kod": "69.10.10",
    "tanim": "Yediemin faaliyetleri"
  },
  {
    "kod": "73.11.03",
    "tanim": "Reklam araç ve eşantiyonların dağıtımı ve teslimi faaliyetleri"
  },
  {
    "kod": "82.92.01",
    "tanim": "Tehlikesiz ürünleri paketleme faaliyetleri"
  },
  {
    "kod": "82.92.05",
    "tanim": "Tehlikeli ürünleri paketleme faaliyetleri"
  },
  {
    "kod": "96.99.02",
    "tanim": "Hamallık hizmetleri"
  },
  {
    "kod": "20.11.01",
    "tanim": "Sanayi gazları imalatı"
  },
  {
    "kod": "20.12.01",
    "tanim": "Boya maddeleri ve pigment imalatı (birincil formda veya konsantre olarak herhangi bir kaynaktan) (hazır boyalar hariç)"
  },
  {
    "kod": "20.12.02",
    "tanim": "Tabaklama ekstreleri, bitkisel kökenli; tanenler ve tuzları, eterleri, esterleri ve diğer türevleri; bitkisel veya hayvansal kökenli renklendirme maddelerinin imalatı"
  },
  {
    "kod": "20.13.02",
    "tanim": "Metalik halojenler, hipokloritler, kloratlar ve perkloratların imalatı (çamaşır suyu dahil)"
  },
  {
    "kod": "20.13.03",
    "tanim": "Sülfidler (sülfürler), sülfatlar, fosfinatlar, fosfonatlar, fosfatlar ve nitratların imalatı (şap dahil)"
  },
  {
    "kod": "20.13.90",
    "tanim": "Diğer metal tuzları ve temel inorganik kimyasalların imalatı"
  },
  {
    "kod": "20.13.99",
    "tanim": "Başka yerde sınıflandırılmamış kimyasal elementler, inorganik asitler ve bileşiklerin imalatı"
  },
  {
    "kod": "20.14.00",
    "tanim": "Diğer organik temel kimyasalların imalatı"
  },
  {
    "kod": "20.16.01",
    "tanim": "Birincil formda poliamitler, üre reçineleri, melamin reçineleri, vb. plastik hammaddelerin imalatı"
  },
  {
    "kod": "20.16.02",
    "tanim": "Birincil formda alkid reçine, polyester reçine, epoksi reçine, poliasetal, polikarbonat ile diğer polieter ve polyester imalatı"
  },
  {
    "kod": "20.16.03",
    "tanim": "Birincil formda polimerlerin imalatı (etilen, propilen, stiren, vinil klorür, vinil asetat, vinil esterleri, akrilik vb. polimerleri ile sertleştirilmiş proteinler, doğal kauçuğun kimyasal türevleri dahil)"
  },
  {
    "kod": "20.16.04",
    "tanim": "Birincil formda silikon ve polimer esaslı iyon değiştiricileri imalatı"
  },
  {
    "kod": "20.16.05",
    "tanim": "Birincil formda diğer amino reçineler, fenolik reçineler, poliüretanlar, politerpenler, polisülfürler, selüloz ve kimyasal türevleri ile diğer petrol reçineleri imalatı"
  },
  {
    "kod": "20.30.11",
    "tanim": "Boya ve vernikler, akrilik ve vinil polimer esaslı olanların (sulu ortamda dağılanlar, çözülenler ve çözeltiler) imalatı"
  },
  {
    "kod": "20.30.12",
    "tanim": "Macun imalatı (dolgu, cam, sıvama için olanlar ile üstübeç, vb. dahil)"
  },
  {
    "kod": "20.30.15",
    "tanim": "Hazır boya pigmentleri, matlaştırıcılar (opaklaştırıcı) ve renklendiriciler, camlaştırılabilir emay ve sırlar, astarlar, cam firit, sıvı cilalar ve benzerlerin imalatı"
  },
  {
    "kod": "20.30.16",
    "tanim": "Boya müstahzarları hazır kurutucu maddelerinin imalatı"
  },
  {
    "kod": "20.30.17",
    "tanim": "Elektrostatik toz boya imalatı"
  },
  {
    "kod": "20.30.90",
    "tanim": "Diğer boya, vernik ve ilgili ürünlerin imalatı (renk ayarlayıcılar, matbaa mürekkepleri, solventler, incelticiler (tiner))"
  },
  {
    "kod": "20.59.01",
    "tanim": "Fotoğrafik levha ve filmlerin (hassaslaştırılmış, ışığa maruz kalmamış olanlar), anında baskılanan filmlerin, fotoğrafçılıkta kullanılan kimyasal müstahzarların ve karışımsız (saf) ürünlerin imalatı"
  },
  {
    "kod": "20.59.02",
    "tanim": "Tutkal imalatı"
  },
  {
    "kod": "20.59.04",
    "tanim": "Yağlama müstahzarları (hidrolik fren sıvıları dahil), vuruntu önleyici müstahzarlar ile katkı maddeleri ve antifrizlerin imalatı"
  },
  {
    "kod": "20.59.08",
    "tanim": "Elektronikte kullanılan macun kıvamında (dope edilmiş) olan kimyasal elementler ile bileşiklerin imalatı"
  },
  {
    "kod": "20.59.09",
    "tanim": "Bitirme (apreleme dahil) maddeleri, boya hammaddesi ve benzeri ürünlerin sabitlenmesini veya boyayıcılığını hızlandıran boya taşıyıcı maddelerin imalatı"
  },
  {
    "kod": "20.59.10",
    "tanim": "Dekapaj (temizleme) müstahzarları, eritkenler, hazır vulkanizasyon hızlandırıcı maddeler, kauçuk veya plastikler için plastikleştirici bileşikler ve stabilizatörler, diğer katalitik müstahzarların imalatı"
  },
  {
    "kod": "20.59.12",
    "tanim": "Kimyasal olarak değiştirilmiş veya yenilemeyen hayvansal veya bitkisel katı ve sıvı yağlar ve yağ karışımlarının imalatı (linoksin, teknik ve sanayi amaçlı bitkisel sabit sıvı yağlar, sanayide kullanılan sıvı yağlar, vb.)"
  },
  {
    "kod": "20.59.15",
    "tanim": "Yangın söndürücü müstahzarları ve dolum malzemeleri imalatı"
  },
  {
    "kod": "20.59.17",
    "tanim": "Patlayıcı diğer maddelerin imalatı (itici tozların imalatı hariç)"
  },
  {
    "kod": "20.59.20",
    "tanim": "Barut vb. itici tozların imalatı"
  },
  {
    "kod": "20.59.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer kimyasal ürünlerin imalatı (vakum tüpleri için emiciler, pirolinyitler, kazan taşı önleyici bileşikler, yağ emülsiyonlaştırıcıları, dökümhanelerde kullanılan yardımcı kimyasal ürünler ve hazır bağlayıcılar, vb.)"
  },
  {
    "kod": "32.99.17",
    "tanim": "Sigara çakmakları ve diğer çakmaklar ile çabuk tutuşan (piroforik) alaşımların imalatı (çakmaklar için kap hacmi ≤ 300cm3 sıvı veya sıvılaştırılmış gaz yakıtları dahil)"
  },
  {
    "kod": "46.83.04",
    "tanim": "Boya, vernik ve lak toptan ticareti"
  },
  {
    "kod": "46.85.01",
    "tanim": "Endüstriyel kimyasalların toptan ticareti (anilin, matbaa mürekkebi, kimyasal yapıştırıcı, havai fişek, boyama maddeleri, sentetik reçine, metil alkol, parafin, esans ve tatlandırıcı, soda, sanayi tuzu, parafin, nitrik asit, amonyak, sanayi gazları vb.)"
  },
  {
    "kod": "47.52.03",
    "tanim": "Boya, vernik, lak, solvent vb. ürünlerin perakende ticareti"
  },
  {
    "kod": "23.11.01",
    "tanim": "Düz cam imalatı (telli, buzlu cam, renkli veya boyalı düz cam dahil) (dökülmüş, haddelenmiş, çekilmiş, üflenmiş, float, yüzeyi parlatılmış veya cilalanmış ancak başka şekilde işlenmemiş olanlar)"
  },
  {
    "kod": "23.12.01",
    "tanim": "Cam ayna imalatı"
  },
  {
    "kod": "23.12.03",
    "tanim": "Çok katlı yalıtım camları imalatı"
  },
  {
    "kod": "23.12.04",
    "tanim": "Levha veya tabaka halinde işlenmiş cam imalatı (kavislendirilmiş, kenarları işlenmiş, gravür yapılmış, delinmiş, emaylanmış/sırlanmış veya başka bir şekilde işlenmiş, fakat çerçevelenmemiş veya monte edilmemiş olanlar) (optik camlar dahil)"
  },
  {
    "kod": "23.14.01",
    "tanim": "Cam elyafı imalatı (cam yünü ve bunlardan yapılmış dokuma dışı ürünler dahil)"
  },
  {
    "kod": "23.15.01",
    "tanim": "Laboratuvar, hijyen veya eczacılık ile ilgili cam eşyalar ile cam ampullerin (serum ampulleri) imalatı (ambalajlama ve taşımada kullanılanlar hariç)"
  },
  {
    "kod": "23.15.02",
    "tanim": "Lamba ve aydınlatma teçhizatının, ışıklı işaretlerin, isim tabelalarının vb.nin cam parçalarının imalatı (cam tabelaların imalatı dahil)"
  },
  {
    "kod": "23.15.05",
    "tanim": "Vitray cam imalatı"
  },
  {
    "kod": "23.15.06",
    "tanim": "Camdan elektrik izolasyon malzemesi imalatı"
  },
  {
    "kod": "23.15.07",
    "tanim": "Cam zarflar (açık) ve bunların cam parçalarının imalatı (elektrik ampulleri, elektrik lambaları, katot ışınlı tüpler vb. için kullanılan)"
  },
  {
    "kod": "23.15.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer cam ürünlerin imalatı ve işlenmesi (düz camdan yapılmış akvaryumların imalatı dahil)"
  },
  {
    "kod": "43.34.02",
    "tanim": "Cam takma işleri"
  },
  {
    "kod": "46.83.03",
    "tanim": "Düz cam toptan ticareti"
  },
  {
    "kod": "47.52.04",
    "tanim": "Düz cam perakende ticareti"
  },
  {
    "kod": "81.30.06",
    "tanim": "Çevre düzenlemesi ve bakımı faaliyetleri"
  },
  {
    "kod": "68.31.01",
    "tanim": "Gayrimenkul faaliyetleri için aracılık hizmeti faaliyetleri"
  },
  {
    "kod": "68.32.01",
    "tanim": "Gayrimenkul değerleme (eskpertiz) , danışmanlık ve emanet aracılarının (escrow) faaliyetleri"
  },
  {
    "kod": "68.32.02",
    "tanim": "Bir ücret veya sözleşmeye dayalı olarak yapılan diğer gayrimenkul yönetimi faaliyetleri (apartman yöneticiliği hariç)"
  },
  {
    "kod": "68.32.03",
    "tanim": "Bir ücret veya sözleşmeye dayalı olarak yapılan kira toplama faaliyetleri"
  },
  {
    "kod": "68.32.04",
    "tanim": "Bir ücret veya sözleşmeye dayalı olarak yapılan apartman yöneticiliği"
  },
  {
    "kod": "81.10.01",
    "tanim": "Tesis bünyesindeki kombine destek hizmetleri"
  },
  {
    "kod": "46.15.02",
    "tanim": "Hırdavatçı (nalburiye) eşyalarının, madeni eşyaların ve el aletlerinin toptan satışı ile ilgili aracıların faaliyetleri"
  },
  {
    "kod": "46.84.01",
    "tanim": "Hırdavat (nalburiye) malzemesi ve el aletleri toptan ticareti (çivi, raptiye, vida, adi metalden kilit, menteşe, bağlantı parçası, çekiç, testere, pense, tornavida, takım tezgahı uçları, çengel, halka, perçin, vb.)"
  },
  {
    "kod": "46.84.02",
    "tanim": "Sıhhi tesisat ve ısıtma tesisatı malzemesi toptan ticareti (lavabo musluğu, vana, valf, tıkaç, t-parçaları, bağlantılar, vb.) (kombiler ve radyatörler hariç)"
  },
  {
    "kod": "46.84.05",
    "tanim": "Tarım ve ormancılık alet ve malzemeleri toptan ticareti (balta, kazma, orak, tırpan, vb. dahil, tarımsal amaçlı makine ve ekipmanlar hariç)"
  },
  {
    "kod": "47.52.02",
    "tanim": "Hırdavat (nalburiye) ve el aletleri perakende ticareti"
  },
  {
    "kod": "47.52.06",
    "tanim": "Sıhhi tesisat ve ısıtma tesisatı malzemesi perakende ticareti (kombiler ve radyatörler hariç)"
  },
  {
    "kod": "17.24.02",
    "tanim": "Duvar kağıdı ve benzeri duvar kaplamalarının imalatı (tekstilden olanlar hariç)"
  },
  {
    "kod": "20.59.18",
    "tanim": "Mikronize edilmiş ve stearik asitle kaplanmış kalsit imalatı"
  },
  {
    "kod": "22.24.01",
    "tanim": "Plastikten banyo küvetleri, lavabolar, klozet kapakları, oturakları ve rezervuarları ile benzeri sıhhi ürünlerin imalatı (kalıcı tesisat için kullanılan montaj ve bağlantı parçaları dahil)"
  },
  {
    "kod": "22.24.04",
    "tanim": "Vinil, linolyum (muşamba) gibi esnek yer kaplamaları ile plastik zemin, duvar ve tavan kaplamalarının imalatı (duvar kağıdı hariç)"
  },
  {
    "kod": "22.24.99",
    "tanim": "Başka yerde sınıflandırılmamış plastik inşaat malzemelerinin imalatı (plastik suni taş-mermerit imalatı hariç)"
  },
  {
    "kod": "23.15.03",
    "tanim": "Sıkıştırılmış veya kalıplanmış camdan döşeme blokları, tuğlalar, karolar ve diğer ürünler, kurşunlu lambalar ve benzerleri, blok, plaka veya benzer şekillerdeki gözenekli, köpüklü camların imalatı (vitray cam hariç)"
  },
  {
    "kod": "23.20.16",
    "tanim": "Silisli süzme topraktan (kizelgur) ısı yalıtımlı seramik ürünler ile ateşe dayanıklı briket, blok, tuğla, ateş tuğlası, vb. ateşe dayanıklı seramik yapı ürünleri imalatı"
  },
  {
    "kod": "23.20.17",
    "tanim": "Ateşe dayanıklı imbikler, damıtma kabı, eritme potası, vana ucu, tüp, boru, döküm potaları, mufl ocağı, püskürtme tüpleri vb. seramik ürünlerin imalatı"
  },
  {
    "kod": "23.20.19",
    "tanim": "Ateşe dayanıklı çimento imalatı"
  },
  {
    "kod": "23.20.20",
    "tanim": "Ateşe dayanıklı çamur, harç, beton vb. imalatı"
  },
  {
    "kod": "23.31.01",
    "tanim": "Seramik karo ve kaldırım taşları imalatı (mozaik taşı ve mozaik küpleri dahil) (ateşe dayanıklı olanlar hariç)"
  },
  {
    "kod": "23.32.02",
    "tanim": "Fırınlanmış, ateşe dayanıklı olmayan kil ve topraktan baca künkleri ve başlıkları, şömine ve baca boruları, oluklar ve bağlantı parçaları ile karo vb. inşaat malzemeleri imalatı (seramikten oluklar, borular ve bağlantı parçaları dahil) (tuğla ve kiremit hariç)"
  },
  {
    "kod": "23.32.03",
    "tanim": "Fırınlanmış, ateşe dayanıklı olmayan kil ve topraktan tuğla ve kiremit imalatı"
  },
  {
    "kod": "23.42.01",
    "tanim": "Seramik sıhhi ürünlerin imalatı"
  },
  {
    "kod": "23.44.01",
    "tanim": "Diğer teknik seramik ürünlerin imalatı (laboratuvar, kimyasal ve diğer teknik alanlarda kullanılan seramikten ürünler) (ateşe dayanıklı seramik ürünler hariç)"
  },
  {
    "kod": "23.52.01",
    "tanim": "Sönmemiş kireç, sönmüş kireç ve suya dayanıklı kireç imalatı"
  },
  {
    "kod": "23.52.02",
    "tanim": "Sönmüş alçıtaşından ya da sönmüş sülfattan alçı imalatı"
  },
  {
    "kod": "23.61.01",
    "tanim": "Çimentodan, betondan veya suni taştan prefabrik yapı elemanları imalatı (gazbetondan ve kireç taşından olanlar dahil)"
  },
  {
    "kod": "23.61.02",
    "tanim": "Çimentodan, betondan veya suni taştan karo, döşeme taşı, kiremit, tuğla, boru, vb. inşaat amaçlı ürünlerin imalatı"
  },
  {
    "kod": "23.62.01",
    "tanim": "İnşaat amaçlı alçı ürünlerin imalatı"
  },
  {
    "kod": "23.63.01",
    "tanim": "Hazır beton imalatı"
  },
  {
    "kod": "23.64.01",
    "tanim": "Toz harç imalatı"
  },
  {
    "kod": "23.65.02",
    "tanim": "Lif ve çimento karışımlı ürünlerin imalatı"
  },
  {
    "kod": "23.66.00",
    "tanim": "Beton, çimento ve alçıdan diğer eşyaların imalatı"
  },
  {
    "kod": "23.91.01",
    "tanim": "Aşındırıcı ürünlerin imalatı (değirmen taşları, bileği taşı, zımpara taşı vb.)(dokuma tekstil kumaşlarına, kağıt ve mukavvaya tutturulmuş zımparalar hariç)"
  },
  {
    "kod": "23.91.02",
    "tanim": "Dokuma tekstil kumaşlarına, kağıt ve mukavvaya tutturulmuş olan zımparaların imalatı"
  },
  {
    "kod": "23.99.01",
    "tanim": "Asfalttan ve benzeri malzemelerden yapılan ürünlerin imalatı (çatı yapımında veya su yalıtımında kullanılan bitüm esaslı keçeler dahil)"
  },
  {
    "kod": "23.99.02",
    "tanim": "Mineral ses/ısı izolasyon malzemelerinin imalatı (cüruf yünleri, taş yünü, madeni yünler, pul pul ayrılmış vermikulit, genleştirilmiş kil, soğuk tandiş plakası, vb. ısı ve ses yalıtım malzemeleri)"
  },
  {
    "kod": "23.99.05",
    "tanim": "Bitümlü karışımların imalatı (doğal veya suni taştan malzemeler ile bir bağlayıcı olarak bitüm, doğal asfalt veya ilgili maddelerin karıştırılmasıyla elde edilenler)"
  },
  {
    "kod": "23.99.07",
    "tanim": "Amyantlı kağıt imalatı"
  },
  {
    "kod": "23.99.99",
    "tanim": "Başka yerde sınıflandırılmamış metal dışı minerallerden ürünlerin imalatı"
  },
  {
    "kod": "25.99.02",
    "tanim": "Metalden yapılmış eviye, lavabo, küvet, duş teknesi, jakuzi (emaye olsun ya da olmasın) ve diğer sıhhi ürünlerin imalatı"
  },
  {
    "kod": "32.91.02",
    "tanim": "Boyama, badana, duvar kağıdı ve vernik fırçaları ile rulolarının imalatı"
  },
  {
    "kod": "46.13.01",
    "tanim": "İnşaat malzemesi toptan satışı ile ilgili aracıların faaliyetleri (inşaat demiri ve kerestesi hariç)"
  },
  {
    "kod": "46.83.01",
    "tanim": "Çimento, alçı, harç, kireç, mozaik vb. inşaat malzemeleri toptan ticareti"
  },
  {
    "kod": "46.83.05",
    "tanim": "Banyo küvetleri, lavabolar, eviyeler, klozet kapakları, tuvalet taşı ve rezervuarları ile seramikten karo ve fayans vb. sıhhi ürünlerin toptan ticareti"
  },
  {
    "kod": "46.83.08",
    "tanim": "Taş, kum, çakıl, mıcır, kil, kaolin vb. inşaat malzemeleri toptan ticareti"
  },
  {
    "kod": "46.83.10",
    "tanim": "Tuğla, kiremit, briket, kaldırım taşı vb. inşaat malzemeleri toptan ticareti"
  },
  {
    "kod": "46.83.15",
    "tanim": "İnşaatlarda izolasyon amaçlı kullanılan malzemelerin toptan ticareti"
  },
  {
    "kod": "46.83.17",
    "tanim": "Alçı ve alçı esaslı bileşenlerden inşaat amaçlı ürünlerin toptan ticareti"
  },
  {
    "kod": "46.83.18",
    "tanim": "Duvar kağıdı, tekstil duvar kaplamaları, plastikten zemin, duvar veya tavan kaplamalarının toptan ticareti"
  },
  {
    "kod": "46.83.19",
    "tanim": "Plastikten inşaat amaçlı tabakalar, levhalar, filmler, folyolar, şeritler ve borular ile asfalt vb. malzemeden çatı kaplama ürünlerinin toptan ticareti"
  },
  {
    "kod": "46.83.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer inşaat malzemesi toptan ticareti"
  },
  {
    "kod": "47.52.01",
    "tanim": "Çimento, alçı, harç, kireç, tuğla, kiremit, briket, taş, kum, çakıl vb. inşaat malzemeleri perakende ticareti"
  },
  {
    "kod": "47.52.11",
    "tanim": "Banyo küveti, lavabo, klozet kapağı, tuvalet taşı ve rezervuarı ile seramikten karo ve fayans vb. sıhhi ürünlerin perakende ticareti"
  },
  {
    "kod": "47.52.16",
    "tanim": "Çim biçme ve bahçe ekipmanları perakende ticareti (kar küreyiciler dahil) (tarımda kullanılan el aletleri hariç)"
  },
  {
    "kod": "47.52.20",
    "tanim": "Alçı ve alçı esaslı bileşenlerden inşaat amaçlı ürünlerin perakende ticareti (kartonpiyer, panel, levha vb.)"
  },
  {
    "kod": "47.52.21",
    "tanim": "Plastikten inşaat amaçlı levhalar, folyolar, şeritler ve borular ile asfalt vb. malzemeden çatı kaplama ürünlerinin perakende ticareti (inşaat için naylon örtü, shıngle, mantolama amaçlı strafor vb. dahil)"
  },
  {
    "kod": "47.52.99",
    "tanim": "Başka yerde sınıflandırılmamış inşaat malzemesi perakende ticareti"
  },
  {
    "kod": "47.53.03",
    "tanim": "Duvar kağıdı, tekstil duvar kaplamaları, kauçuk yer döşemeleri ve paspaslar ile plastik zemin, duvar veya tavan kaplamaları perakende ticareti (linolyum gibi elastiki zemin kaplamaları, marley, vb. dahil)"
  },
  {
    "kod": "08.11.04",
    "tanim": "Süsleme ve yapı taşlarının kırılması ve kabaca kesilmesi"
  },
  {
    "kod": "23.70.01",
    "tanim": "Taş ve mermerin kesilmesi, şekil verilmesi ve bitirilmesi (doğal taşlardan, mermerden, su mermerinden, travertenden, kayağantaşından levha/tabaka, kurna, lavabo, karo, kaldırım taşı, yapı taşı, mezar taşı, vb. imalatı dahil, süs eşyası hariç)"
  },
  {
    "kod": "38.11.02",
    "tanim": "İnşaat ve yıkım atıklarının, çalı, çırpı, moloz gibi enkazların toplanması ve kaldırılması"
  },
  {
    "kod": "41.00.01",
    "tanim": "İkamet amaçlı binaların inşaatı (ahşap binaların inşaatı hariç)"
  },
  {
    "kod": "41.00.02",
    "tanim": "İkamet amaçlı olmayan binaların inşaatı"
  },
  {
    "kod": "41.00.03",
    "tanim": "Mevcut ikamet amaçlı olan veya ikamet amaçlı olmayan binaların yeniden düzenlenmesi veya yenilenmesi (büyük çaplı revizyon) (tarihi yapıların restorasyonu hariç)"
  },
  {
    "kod": "41.00.04",
    "tanim": "İkamet amaçlı ahşap binaların inşaatı"
  },
  {
    "kod": "42.11.02",
    "tanim": "Yol yüzeylerinin asfaltlanması ve onarımı, kaldırım, kasis, bisiklet yolu vb.lerin inşaatı"
  },
  {
    "kod": "43.11.01",
    "tanim": "Yıkım işleri (binaların ve diğer yapıların yıkılması ve sökülmesi)"
  },
  {
    "kod": "43.12.01",
    "tanim": "Zemin ve arazi hazırlama, alanın temizlenmesi ile kazı ve hafriyat işleri (madencilik için yapılanlar hariç)"
  },
  {
    "kod": "43.23.01",
    "tanim": "Yalıtım tesisatı (su yalıtımı ile çatıların dış yalıtımı hariç)"
  },
  {
    "kod": "43.23.02",
    "tanim": "Su yalıtımı (çatıların su yalıtımı hariç)"
  },
  {
    "kod": "43.24.02",
    "tanim": "Isı, ses veya titreşim yalıtımı ile diğer inşaat tesisatı işleri (mantolama ve vakumlu temizleme sistemlerinin kurulumu dahil)"
  },
  {
    "kod": "43.24.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer tesisat işleri"
  },
  {
    "kod": "43.31.01",
    "tanim": "Sıva işleri"
  },
  {
    "kod": "43.32.03",
    "tanim": "Seyyar bölme ve metal yapı üzerine asma tavan montaj işleri ile diğer doğrama tesisatı işleri"
  },
  {
    "kod": "43.33.01",
    "tanim": "Bina ve diğer yapıların içi veya dışında yer ve duvar kaplama faaliyetleri (halı, taban muşambası ve kağıt kaplama hariç)"
  },
  {
    "kod": "43.33.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer yer döşeme ve kaplama ile duvar kaplama işleri (halı, taban muşambası ve diğer esnek yer kaplamaları ile duvar kaplama işleri)"
  },
  {
    "kod": "43.34.01",
    "tanim": "Binaların iç ve dış boyama işleri"
  },
  {
    "kod": "43.34.03",
    "tanim": "Bina dışı yapıların boyama işleri"
  },
  {
    "kod": "43.35.00",
    "tanim": "İnşaatlardaki diğer bütünleyici ve tamamlayıcı işler"
  },
  {
    "kod": "43.42.02",
    "tanim": "Bina inşaatı için kazık çakma ve temel inşaatı işleri (forekazık çakma dahil)"
  },
  {
    "kod": "43.42.03",
    "tanim": "Baca ve sanayi fırınlarının inşaatı ve kurulması (fırınlar için yanma odasına ateş tuğlası döşenmesi işleri dahil)"
  },
  {
    "kod": "43.50.02",
    "tanim": "Bina dışı yapılar için kazık çakma ve temel inşaatı işleri (forekazık çakma dahil)"
  },
  {
    "kod": "43.50.05",
    "tanim": "Yol yüzeylerin boyayla işaretlenmesi, yol bariyeri, trafik işaret ve levhaları vb.nin kurulumu gibi yol, tünel vb. yerlerdeki yüzey işleri"
  },
  {
    "kod": "43.91.00",
    "tanim": "Duvarcılık ve tuğla, briket vb. döşeme faaliyetleri"
  },
  {
    "kod": "43.99.05",
    "tanim": "İnşaatlarda beton işleri (kalıp içerisine beton dökülmesi vb.)"
  },
  {
    "kod": "43.99.07",
    "tanim": "İnşaat iskelesi ve çalışma platformunu kurma ve sökme işleri"
  },
  {
    "kod": "43.99.13",
    "tanim": "İnşaat demirciliği (inşaat demirinin bükülmesi ve bağlanması)"
  },
  {
    "kod": "43.99.99",
    "tanim": "Başka yerde sınıflandırılmamış diğer uzmanlaşmış inşaat işleri"
  },
  {
    "kod": "46.83.07",
    "tanim": "Mermer, granit, kayağan taşı, kum taşı vb. toptan ticareti (işlenmemiş veya blok halde olanlar)"
  },
  {
    "kod": "46.83.09",
    "tanim": "İşlenmiş mermer, traverten, kaymaktaşı (su mermeri) ve bunlardan yapılmış ürünlerin toptan ticareti (levha halinde olanlar ile lavabo vb. sıhhi ürünler dahil)"
  },
  {
    "kod": "47.52.19",
    "tanim": "İşlenmiş mermer, traverten, kaymaktaşı (su mermeri) ve bunlardan yapılmış ürünlerin perakende ticareti (levha halinde olanlar ile mermer lavabo vb. sıhhi ürünler dahil)"
  },
  {
    "kod": "08.11.01",
    "tanim": "Mermer ocakçılığı (traverten dahil)"
  },
  {
    "kod": "08.11.02",
    "tanim": "Granit ocakçılığı"
  },
  {
    "kod": "08.11.03",
    "tanim": "Yapı taşları ocakçılığı"
  },
  {
    "kod": "08.11.05",
    "tanim": "Dolomit ve kayağan taşı (arduvaz / kayraktaşı) ocakçılığı"
  },
  {
    "kod": "08.11.06",
    "tanim": "Kireçtaşı (kalker) ocakçılığı (kireçtaşının kabaca kırılması ve parçalanması dahil)"
  },
  {
    "kod": "08.11.07",
    "tanim": "Tebeşir, alçıtaşı ve anhidrit ocakçılığı (çıkarma, parçalama, pişirme işlemi dahil)"
  },
  {
    "kod": "08.12.01",
    "tanim": "Çakıl ve kum ocakçılığı (taşların kırılması ile kil ve kaolin madenciliği hariç)"
  },
  {
    "kod": "08.12.02",
    "tanim": "Çakıl taşlarının kırılması ve parçalanması"
  },
  {
    "kod": "08.91.05",
    "tanim": "Kehribar, oltu taşı ve lületaşı ocakçılığı"
  },
  {
    "kod": "08.93.01",
    "tanim": "Kaya tuzunun çıkarımı (tuzun elenmesi ve kırılması dahil) (tuzun yemeklik tuza dönüştürülmesi hariç)"
  },
  {
    "kod": "08.93.02",
    "tanim": "Deniz, göl ve kaynak tuzu üretimi (tuzun yemeklik tuza dönüştürülmesi hariç)"
  },
  {
    "kod": "08.99.04",
    "tanim": "Grafit ocakçılığı"
  },
  {
    "kod": "16.23.02",
    "tanim": "Ahşap prefabrik yapılar ve ahşap taşınabilir evlerin imalatı"
  },
  {
    "kod": "22.24.05",
    "tanim": "Plastikten prefabrik yapıların imalatı"
  },
  {
    "kod": "23.61.03",
    "tanim": "Betondan yapılmış prefabrik yapıların imalatı"
  },
  {
    "kod": "41.00.05",
    "tanim": "Prefabrik binalar için bileşenlerin alanda birleştirilmesi ve kurulması"
  },
  {
    "kod": "43.50.04",
    "tanim": "Prefabrik yüzme havuzlarının kurulumu"
  },
  {
    "kod": "43.50.06",
    "tanim": "Prefabrik yapıların montajı ve kurulması (prefabrik binalar ve yüzme havuzları hariç her çeşit prefabrik sokak düzeneklerinin (otobüs durağı, telefon kulübesi, bank vb.) kurulumu vb.)"
  },
  {
    "kod": "46.83.16",
    "tanim": "Betondan, çimentodan ve suni taştan prefabrik yapıların, yapı elemanlarının ve diğer ürünlerin toptan ticareti"
  },
  {
    "kod": "46.83.21",
    "tanim": "Plastikten prefabrik yapılar ve yapı elemanlarının toptan ticareti"
  },
  {
    "kod": "46.83.22",
    "tanim": "Ahşaptan prefabrik yapıların ve yapı elemanlarının toptan ticareti"
  },
  {
    "kod": "47.52.18",
    "tanim": "Prefabrik yapılar ve yapı elemanlarının perakende ticareti (metalden, betondan, plastikten, ahşaptan vb.)"
  },
  {
    "kod": "22.23.08",
    "tanim": "Plastikten kapı ve pencere imalatı"
  },
  {
    "kod": "46.83.11",
    "tanim": "Plastik kapı, pencere ve bunların kasaları ile kapı eşikleri, panjurlar, jaluziler, storlar vb. eşyaların toptan ticareti"
  },
  {
    "kod": "47.52.09",
    "tanim": "Plastik kapı, pencere ve bunların kasaları ile kapı eşikleri, panjurlar, jaluziler, storlar ve benzeri eşyaların perakende ticareti (PVC olanlar dahil)"
  },
  {
    "kod": "43.22.03",
    "tanim": "Bina ve diğer inşaat projelerinde su ve kanalizasyon tesisatı ve onarımı"
  },
  {
    "kod": "43.22.05",
    "tanim": "Gaz tesisatı faaliyetleri (hastanelerdeki oksijen gazı temini için kurulum işleri dahil)"
  },
  {
    "kod": "42.21.02",
    "tanim": "Su kuyusu açma ve septik sistem kurulum faaliyetleri (kuyu, artezyen vb.)"
  },
  {
    "kod": "43.13.01",
    "tanim": "Test sondajı ve delme (madencilikle bağlantılı olarak gerçekleştirilen test sondajı hariç)"
  }
]